{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "É": 103,
      "Ê": 104,
      "Ë": 105,
      "Î": 106,
      "Ï": 107,
      "Ð": 108,
      "Ñ": 109,
      "Ò": 110,
      "Ó": 111,
      "Õ": 112,
      "Ö": 113,
      "×": 114,
      "Ø": 115,
      "Ù": 116,
      "Ú": 117,
      "Û": 118,
      "à": 119,
      "á": 120,
      "â": 121,
      "ã": 122,
      "ä": 123,
      "å": 124,
      "æ": 125,
      "ç": 126,
      "è": 127,
      "é": 128,
      "ê": 129,
      "ï": 130,
      "ð": 131,
      "ĉ": 132,
      "Ġ": 133,
      "ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ĩ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "ĭ": 146,
      "Į": 147,
      "į": 148,
      "İ": 149,
      "ı": 150,
      "Ĳ": 151,
      "ĳ": 152,
      "Ĵ": 153,
      "ĵ": 154,
      "Ķ": 155,
      "ķ": 156,
      "ĸ": 157,
      "Ĺ": 158,
      "ĺ": 159,
      "Ļ": 160,
      "ļ": 161,
      "Ľ": 162,
      "ľ": 163,
      "Ŀ": 164,
      "ŀ": 165,
      "Ł": 166,
      "ł": 167,
      "Ń": 168,
      "Ġt": 169,
      "he": 170,
      "Ġa": 171,
      "in": 172,
      "Ġthe": 173,
      "Ġs": 174,
      "Ġw": 175,
      "re": 176,
      "ou": 177,
      "on": 178,
      "Ġi": 179,
      "ha": 180,
      "er": 181,
      "Ġb": 182,
      "Ġc": 183,
      "Ġm": 184,
      "nd": 185,
      "Ġo": 186,
      "Ġf": 187,
      "Ġd": 188,
      "ing": 189,
      "or": 190,
      "Ġp": 191,
      "an": 192,
      "ed": 193,
      "ll": 194,
      "en": 195,
      "Ġto": 196,
      "es": 197,
      "you": 198,
      "it": 199,
      "is": 200,
      "Ġl": 201,
      "Ġof": 202,
      "Ġin": 203,
      "Ġg": 204,
      "ar": 205,
      "at": 206,
      "Ġand": 207,
      "Ġyou": 208,
      "as": 209,
      "hat": 210,
      "Ġn": 211,
      "om": 212,
      "Ġhe": 213,
      "Ġh": 214,
      "ic": 215,
      "le": 216,
      "ow": 217,
      "ve": 218,
      "ot": 219,
      "Ġha": 220,
      "al": 221,
      "Ġit": 222,
      "Ġbe": 223,
      "us": 224,
      "'s": 225,
      "Ġth": 226,
      "Ġe": 227,
      "ay": 228,
      "Ġis": 229,
      "Ġthat": 230,
      "et": 231,
      "Ġon": 232,
      "ion": 233,
      "id": 234,
      "Ġre": 235,
      "gh": 236,
      "Ġr": 237,
      "Ġwe": 238,
      "ent": 239,
      "ut": 240,
      "ld": 241,
      "Ġwas": 242,
      "ac": 243,
      "ver": 244,
      "Ġk": 245,
      "am": 246,
      "Ġst": 247,
      "Ġfor": 248,
      "st": 249,
      "im": 250,
      "the": 251,
      "..": 252,
      "ly": 253,
      "se": 254,
      "ad": 255,
      "ir": 256,
      "Ġu": 257,
      "oo": 258,
      "Ġ.": 259,
      "ght": 260,
      "'t": 261,
      "and": 262,
      "ke": 263,
      "Ġme": 264,
      "out": 265,
      "all": 266,
      "Ġan": 267,
      "ith": 268,
      "Ġj": 269,
      "ro": 270,
      "Ġas": 271,
      "ur": 272,
      "Ġwith": 273,
      "Ġdo": 274,
      "ri": 275,
      "Ġse": 276,
      "ce": 277,
      "Ġwh": 278,
      "ch": 279,
      "ct": 280,
      "ter": 281,
      "Ġli": 282,
      "ill": 283,
      "ome": 284,
      "th": 285,
      "Ġgo": 286,
      "Ġthis": 287,
      "Ġare": 288,
      "Ġnot": 289,
      "Ġat": 290,
      "il": 291,
      "Ġhave": 292,
      "Ġ1": 293,
      "ould": 294,
      "now": 295,
      "ight": 296,
      "ant": 297,
      "ust": 298,
      "Ġne": 299,
      "ation": 300,
      "op": 301,
      "we": 302,
      "ain": 303,
      "ye": 304,
      "Ġde": 305,
      "un": 306,
      "Ġfr": 307,
      "ge": 308,
      "Ġhis": 309,
      "Ġ,": 310,
      "Ġso": 311,
      "Ġthey": 312,
      "ul": 313,
      "Ġal": 314,
      "Ġmo": 315,
      "Ġ\"": 316,
      "her": 317,
      "...": 318,
      "Ġknow": 319,
      "Ġcan": 320,
      "our": 321,
      "ol": 322,
      "Ġall": 323,
      "pp": 324,
      "Ġab": 325,
      "um": 326,
      "Ġwhat": 327,
      "Ġsh": 328,
      "Ġmy": 329,
      "Ġcon": 330,
      "Ġv": 331,
      "est": 332,
      "if": 333,
      "Ġ?": 334,
      "Ġor": 335,
      "Ġyour": 336,
      "Ġwhe": 337,
      "ie": 338,
      "ist": 339,
      "ers": 340,
      "Ġthere": 341,
      "qu": 342,
      "ab": 343,
      "Ġby": 344,
      "Ġfrom": 345,
      "Ġbut": 346,
      "Ġcom": 347,
      "one": 348,
      "Ġsu": 349,
      "art": 350,
      "ess": 351,
      "Ġone": 352,
      "Ġ2": 353,
      "han": 354,
      "pe": 355,
      "so": 356,
      "red": 357,
      "Ġshe": 358,
      "Ġher": 359,
      "os": 360,
      "ig": 361,
      "Ġup": 362,
      "ally": 363,
      "Ġwor": 364,
      "Ġtr": 365,
      "Ġhad": 366,
      "ah": 367,
      "Ġsa": 368,
      "'re": 369,
      "ate": 370,
      "Ġhim": 371,
      "very": 372,
      "Ġpl": 373,
      "Ġout": 374,
      "ook": 375,
      "res": 376,
      "ack": 377,
      "ood": 378,
      "nt": 379,
      "Ġus": 380,
      "Ġlike": 381,
      "Ġle": 382,
      "Ġpro": 383,
      "ame": 384,
      "Ġno": 385,
      "ive": 386,
      "em": 387,
      "Ġex": 388,
      "ak": 389,
      "ck": 390,
      "Ġ(": 391,
      "'m": 392,
      "ake": 393,
      "Ġwere": 394,
      "fe": 395,
      "ink": 396,
      "what": 397,
      "âĢ": 398,
      "Ġget": 399,
      "Ġabout": 400,
      "Ġdon": 401,
      "ast": 402,
      "ong": 403,
      "ind": 404,
      "ap": 405,
      "ound": 406,
      "ity": 407,
      "ard": 408,
      "ry": 409,
      "oh": 410,
      "el": 411,
      "Ġjust": 412,
      "Ġte": 413,
      "ort": 414,
      "ag": 415,
      "ich": 416,
      "Ġman": 417,
      "ies": 418,
      "Ġwho": 419,
      "Ġar": 420,
      "Ġ19": 421,
      "Ġdid": 422,
      "Ġhere": 423,
      "Ġwill": 424,
      "ber": 425,
      "yeah": 426,
      "Ġif": 427,
      "no": 428,
      "Ġch": 429,
      "ine": 430,
      "Ġthem": 431,
      "ime": 432,
      "Ġun": 433,
      "Ġsome": 434,
      "are": 435,
      "Ġwant": 436,
      "Ġwould": 437,
      "to": 438,
      "ud": 439,
      "ore": 440,
      "Ġ20": 441,
      "Ġbr": 442,
      "Ġ'": 443,
      "Ġthink": 444,
      "ven": 445,
      "'ll": 446,
      "ous": 447,
      "ther": 448,
      "Ġwhen": 449,
      "Ġany": 450,
      "Ġpe": 451,
      "Ġlo": 452,
      "ment": 453,
      "Ġright": 454,
      "hing": 455,
      "Ġgot": 456,
      "Ġam": 457,
      "Ġhas": 458,
      "use": 459,
      "Ġfe": 460,
      "ca": 461,
      "itt": 462,
      "Ġco": 463,
      "Ġwhich": 464,
      "ice": 465,
      "but": 466,
      "Ġag": 467,
      "ough": 468,
      "own": 469,
      "Ġsee": 470,
      "Ġgr": 471,
      "that": 472,
      "ide": 473,
      "Ġpr": 474,
      "Ġcl": 475,
      "Ġsaid": 476,
      "ia": 477,
      "Ġsay": 478,
      "iv": 479,
      "ure": 480,
      "Ġro": 481,
      "te": 482,
      "ne": 483,
      "Ġen": 484,
      "Ġtime": 485,
      "way": 486,
      "Ġnow": 487,
      "yes": 488,
      "Ġtw": 489,
      "ian": 490,
      "Ġthen": 491,
      "ip": 492,
      "od": 493,
      "Ġbeen": 494,
      "Ġaf": 495,
      "ep": 496,
      "Ġsp": 497,
      "ace": 498,
      "ick": 499,
      "ople": 500,
      "Ġtheir": 501,
      "be": 502,
      "Ġqu": 503,
      "ra": 504,
      "'ve": 505,
      "Ġlook": 506,
      "ok": 507,
      "Ġmore": 508,
      "na": 509,
      "lf": 510,
      "ish": 511,
      "reat": 512,
      "Ġpeople": 513,
      "--": 514,
      "Ġgoing": 515,
      "Ġother": 516,
      "ars": 517,
      "wh": 518,
      "mp": 519,
      "Ġoff": 520,
      "age": 521,
      "Ġhow": 522,
      "ite": 523,
      "ree": 524,
      "other": 525,
      "act": 526,
      "Ġcould": 527,
      "ary": 528,
      "ci": 529,
      "Ġover": 530,
      "Ġ=": 531,
      "Ġback": 532,
      "ose": 533,
      "Ġye": 534,
      "Ġgood": 535,
      "irst": 536,
      "cause": 537,
      "ass": 538,
      "erm": 539,
      "ings": 540,
      "Ġvery": 541,
      "ount": 542,
      "well": 543,
      "ond": 544,
      "Ġtwo": 545,
      "Ġbl": 546,
      "Ġwork": 547,
      "Ġpart": 548,
      "ble": 549,
      "ue": 550,
      "Ġad": 551,
      "Ġcomp": 552,
      "Ġcha": 553,
      "Ġthan": 554,
      "Ġfirst": 555,
      "Ġnew": 556,
      "for": 557,
      "ire": 558,
      "ans": 559,
      "per": 560,
      "Ġbo": 561,
      "omet": 562,
      "pt": 563,
      "ated": 564,
      "Ġmar": 565,
      "ase": 566,
      "whe": 567,
      "ĠĠ": 568,
      "Ġinto": 569,
      "ions": 570,
      "Ġdown": 571,
      "Ġway": 572,
      "hed": 573,
      "av": 574,
      "00": 575,
      "de": 576,
      "alk": 577,
      "Ġalso": 578,
      "orn": 579,
      "ade": 580,
      "Ġcome": 581,
      "Ġcall": 582,
      "Ġwhere": 583,
      "iz": 584,
      "ittle": 585,
      "Ġpo": 586,
      "nder": 587,
      "ought": 588,
      "Ġwell": 589,
      "ater": 590,
      "Ġy": 591,
      "ach": 592,
      "cl": 593,
      "Ġgu": 594,
      "Ġour": 595,
      "Ġevery": 596,
      "Ġonly": 597,
      "ub": 598,
      "Ġday": 599,
      "Ġlittle": 600,
      "Ġagain": 601,
      "Ġafter": 602,
      "ance": 603,
      "ave": 604,
      "ild": 605,
      "Ġsc": 606,
      "ved": 607,
      "Ġact": 608,
      "ff": 609,
      "Ġac": 610,
      "Ġbet": 611,
      "Ġsomet": 612,
      "Ġfl": 613,
      "Ġplay": 614,
      "urn": 615,
      "wn": 616,
      "amp": 617,
      "ty": 618,
      "Ġdis": 619,
      "Ġmay": 620,
      "Ġcomm": 621,
      "Ġbu": 622,
      "og": 623,
      "Ġbecause": 624,
      "Ġspe": 625,
      "ren": 626,
      "Ġlet": 627,
      "Ġthese": 628,
      "ord": 629,
      "Ġneed": 630,
      "Ġcont": 631,
      "ang": 632,
      "this": 633,
      "ress": 634,
      "Ġtake": 635,
      "Ġmu": 636,
      "able": 637,
      "ence": 638,
      "ile": 639,
      "Ġmake": 640,
      "self": 641,
      "my": 642,
      ".\"": 643,
      "Ġpre": 644,
      "au": 645,
      "fore": 646,
      "get": 647,
      "Ġsha": 648,
      "ory": 649,
      "Ġreally": 650,
      "pl": 651,
      "Ġper": 652,
      "Ġwr": 653,
      "Ġshould": 654,
      "Ġser": 655,
      "Ġcar": 656,
      "ru": 657,
      "they": 658,
      "Ġfo": 659,
      "Ġapp": 660,
      "ft": 661,
      "thing": 662,
      "les": 663,
      "iss": 664,
      "ical": 665,
      "Ġunder": 666,
      "Ġtell": 667,
      "there": 668,
      "Ġhapp": 669,
      "ens": 670,
      "Ġthr": 671,
      "ied": 672,
      "come": 673,
      "ict": 674,
      "ather": 675,
      "sh": 676,
      "Ġput": 677,
      "ign": 678,
      "Ġer": 679,
      "ult": 680,
      "do": 681,
      "Ġdoes": 682,
      "let": 683,
      "Ġmuch": 684,
      "Ġ201": 685,
      "ving": 686,
      "Ġtoo": 687,
      "onna": 688,
      "Ġmean": 689,
      "land": 690,
      "she": 691,
      "Ġcount": 692,
      "uck": 693,
      "Ġsomething": 694,
      "int": 695,
      "Ġres": 696,
      "ates": 697,
      "ool": 698,
      "ail": 699,
      "Ġsm": 700,
      "Ġgonna": 701,
      "Ġlong": 702,
      "Ġits": 703,
      "Ġmade": 704,
      "Ġeven": 705,
      "ect": 706,
      "Ġcr": 707,
      "ys": 708,
      "ons": 709,
      "'d": 710,
      "Ġjo": 711,
      "end": 712,
      "how": 713,
      "ath": 714,
      "Ġtalk": 715,
      "Ġbefore": 716,
      "ody": 717,
      "Ġnever": 718,
      "Ġ''": 719,
      "``": 720,
      "ious": 721,
      "Ġrec": 722,
      "Ġgreat": 723,
      "ĠâĢ": 724,
      "Ġmany": 725,
      "iver": 726,
      "ited": 727,
      "Ġimp": 728,
      "ady": 729,
      "mm": 730,
      "Ġsec": 731,
      "ull": 732,
      "Ġdidn": 733,
      "Ġchan": 734,
      "man": 735,
      "Ġrem": 736,
      "Ġmost": 737,
      "day": 738,
      "ks": 739,
      "du": 740,
      "ually": 741,
      "ily": 742,
      "Ġnor": 743,
      "ting": 744,
      "Ġbel": 745,
      "Ġmin": 746,
      "ouse": 747,
      "okay": 748,
      "Ġhand": 749,
      "right": 750,
      "Ġhel": 751,
      "Ġlife": 752,
      "ition": 753,
      "uh": 754,
      "ps": 755,
      "Ġ3": 756,
      "tain": 757,
      "where": 758,
      "ors": 759,
      "Ġdif": 760,
      "ations": 761,
      "ward": 762,
      "Ġyears": 763,
      "Ġho": 764,
      "Ġthrough": 765,
      "ix": 766,
      "Ġdr": 767,
      "igh": 768,
      "Ġke": 769,
      "Ġold": 770,
      "Ġworld": 771,
      "aw": 772,
      "ise": 773,
      "not": 774,
      "Ġhar": 775,
      "rent": 776,
      "âĢĿ": 777,
      "Ġcour": 778,
      "ful": 779,
      "Ġstill": 780,
      "ces": 781,
      "Ġthree": 782,
      "ction": 783,
      "Ġdes": 784,
      "ried": 785,
      "Ġthought": 786,
      "Ġthing": 787,
      "Ġ200": 788,
      "ial": 789,
      "Ġthose": 790,
      "Ġthings": 791,
      "cess": 792,
      "Ġlove": 793,
      "llow": 794,
      "ves": 795,
      "Ġph": 796,
      "Ġpres": 797,
      "li": 798,
      "aking": 799,
      "Ġfound": 800,
      "ince": 801,
      "gin": 802,
      "Ġsch": 803,
      "Ġshow": 804,
      "Ġstart": 805,
      "Ġwent": 806,
      "che": 807,
      "Ġma": 808,
      "Ġaway": 809,
      "Ġcame": 810,
      "der": 811,
      "Ġhome": 812,
      "Ġmust": 813,
      "Ġlast": 814,
      "Ġused": 815,
      "Ġcalled": 816,
      "oney": 817,
      "Ġrep": 818,
      "oss": 819,
      "Ġear": 820,
      "oth": 821,
      "Ġfind": 822,
      "Ġask": 823,
      "Ġdoing": 824,
      "Ġind": 825,
      "vel": 826,
      "tern": 827,
      "gr": 828,
      "Ġwhy": 829,
      "eric": 830,
      "ents": 831,
      "Ġform": 832,
      "Ġend": 833,
      "Ġpol": 834,
      "Ġche": 835,
      "riend": 836,
      "Ġ!": 837,
      "imes": 838,
      "up": 839,
      "xt": 840,
      "Ġmat": 841,
      "Ġgive": 842,
      "Ġwar": 843,
      "Ġhelp": 844,
      "ark": 845,
      "\".": 846,
      "Ġbeing": 847,
      "Ġok": 848,
      "why": 849,
      "ced": 850,
      "ple": 851,
      "Ġsuch": 852,
      "Ġown": 853,
      "Ġfam": 854,
      "gan": 855,
      "form": 856,
      "ened": 857,
      "Ġnight": 858,
      "mo": 859,
      "Ġsy": 860,
      "Ġmon": 861,
      "Ġhouse": 862,
      "any": 863,
      "Ġname": 864,
      "Ġmr": 865,
      "Ġcity": 866,
      "Ġwom": 867,
      "Ġbig": 868,
      "lic": 869,
      "irl": 870,
      "Ġfin": 871,
      "Ġeng": 872,
      "Ġsame": 873,
      "Ġreg": 874,
      "als": 875,
      "Ġyeah": 876,
      "Ġchar": 877,
      "ng": 878,
      "don": 879,
      "Ġkind": 880,
      "ib": 881,
      "Ġlot": 882,
      "ways": 883,
      "ait": 884,
      "lo": 885,
      "ever": 886,
      "ying": 887,
      "Ġop": 888,
      "Ġdiffe": 889,
      "Ġwon": 890,
      "Ġchild": 891,
      "Ġel": 892,
      "Ġgen": 893,
      "air": 894,
      "Ġcare": 895,
      "Ġhead": 896,
      "Ġatt": 897,
      "ning": 898,
      "body": 899,
      "Ġsupp": 900,
      "Ġplace": 901,
      "Ġpers": 902,
      "Ġcons": 903,
      "Ġnum": 904,
      "Ġameric": 905,
      "Ġstr": 906,
      "co": 907,
      "Ġyes": 908,
      "Ġkill": 909,
      "Ġgod": 910,
      "Ġfeel": 911,
      "com": 912,
      "Ġschool": 913,
      "Ġcent": 914,
      "Ġcap": 915,
      "Ġ18": 916,
      "Ġmight": 917,
      "Ġsl": 918,
      "Ġdist": 919,
      "rest": 920,
      "ased": 921,
      "Ġrel": 922,
      "outh": 923,
      "Ġfriend": 924,
      "Ġturn": 925,
      "me": 926,
      "ational": 927,
      "Ġanother": 928,
      "Ġuse": 929,
      "Ġaround": 930,
      "ts": 931,
      "ating": 932,
      "Ġset": 933,
      "uring": 934,
      "br": 935,
      ").": 936,
      "ember": 937,
      "ss": 938,
      "Ġmom": 939,
      "Ġ4": 940,
      "mber": 941,
      "go": 942,
      "Ġele": 943,
      "\",": 944,
      "io": 945,
      "Ġmus": 946,
      "Ġsure": 947,
      "Ġz": 948,
      "gg": 949,
      "ower": 950,
      "ute": 951,
      "Ġfour": 952,
      "Ġev": 953,
      "Ġalways": 954,
      "Ġgirl": 955,
      "led": 956,
      "ton": 957,
      "Ġsur": 958,
      "Ġed": 959,
      "Ġstates": 960,
      "Ġple": 961,
      "),": 962,
      "look": 963,
      "pect": 964,
      "mb": 965,
      "Ġking": 966,
      "ween": 967,
      "than": 968,
      "Ġmoney": 969,
      "ank": 970,
      "Ġyear": 971,
      "Ġleft": 972,
      "âĻ": 973,
      "Ġmet": 974,
      "Ġunited": 975,
      "Ġsw": 976,
      "aught": 977,
      "Ġokay": 978,
      "Ġbetter": 979,
      "clud": 980,
      "Ġreal": 981,
      "atch": 982,
      "Ġanything": 983,
      "who": 984,
      "az": 985,
      "Ġkeep": 986,
      "Ġent": 987,
      "Ġinv": 988,
      "ular": 989,
      "ĠâĢľ": 990,
      "Ġsecond": 991,
      "orry": 992,
      "Ġoh": 993,
      "Ġwhile": 994,
      "Ġrun": 995,
      "ible": 996,
      "ĠĠĠĠ": 997,
      "ics": 998,
      "Ġhigh": 999,
      "Ġinst": 1000,
      "ness": 1001,
      "Ġbelie": 1002,
      "ten": 1003,
      "Ġbit": 1004,
      "Ġfar": 1005,
      "Ġdifferent": 1006,
      "Ġbetween": 1007,
      "Ġdone": 1008,
      "Ġcle": 1009,
      "can": 1010,
      "when": 1011,
      "ident": 1012,
      "Ġtold": 1013,
      "Ġinte": 1014,
      "âĻª": 1015,
      "fect": 1016,
      "Ġword": 1017,
      "hey": 1018,
      "Ġ5": 1019,
      "ters": 1020,
      "Ġbus": 1021,
      "Ġstate": 1022,
      "Ġstud": 1023,
      "Ġpoint": 1024,
      "Ġins": 1025,
      "ird": 1026,
      "Ġ|": 1027,
      "Ġca": 1028,
      "Ġmen": 1029,
      "Ġever": 1030,
      "cial": 1031,
      ",\"": 1032,
      "Ġpop": 1033,
      "ual": 1034,
      "Ġknown": 1035,
      "Ġsub": 1036,
      "Ġperson": 1037,
      "Ġwater": 1038,
      "Ġsing": 1039,
      "ames": 1040,
      "Ġbook": 1041,
      "here": 1042,
      "Ġob": 1043,
      "just": 1044,
      "ason": 1045,
      "Ġcol": 1046,
      "Ġuh": 1047,
      "ished": 1048,
      "Ġbest": 1049,
      "Ġbre": 1050,
      "Ġret": 1051,
      "akes": 1052,
      "har": 1053,
      "ject": 1054,
      "ph": 1055,
      "Ġass": 1056,
      "its": 1057,
      "Ġgl": 1058,
      "Ġboth": 1059,
      "Ġunt": 1060,
      "ug": 1061,
      "Ġtook": 1062,
      "cy": 1063,
      "Ġcoll": 1064,
      "Ġstop": 1065,
      "by": 1066,
      "ms": 1067,
      "Ġfather": 1068,
      "Ġdec": 1069,
      "Ġpar": 1070,
      "ins": 1071,
      "ivers": 1072,
      "Ġerm": 1073,
      "Ġ199": 1074,
      "ling": 1075,
      "con": 1076,
      "Ġnext": 1077,
      "Ġinclud": 1078,
      "cer": 1079,
      "Ġ;": 1080,
      "ner": 1081,
      "Ġeach": 1082,
      "Ġfollow": 1083,
      "âĢĻ": 1084,
      "ric": 1085,
      "Ġnothing": 1086,
      "ities": 1087,
      "ative": 1088,
      "ork": 1089,
      "cept": 1090,
      "ohn": 1091,
      "Ġlater": 1092,
      "Ġmiss": 1093,
      "stand": 1094,
      "Ġcourse": 1095,
      "of": 1096,
      "und": 1097,
      "olog": 1098,
      "ger": 1099,
      "Ġgre": 1100,
      "oun": 1101,
      "ash": 1102,
      "vie": 1103,
      "Ġprodu": 1104,
      "Ġpass": 1105,
      "Ġsim": 1106,
      "Ġmother": 1107,
      "Ġwee": 1108,
      "row": 1109,
      "Ġsir": 1110,
      "ret": 1111,
      "Ġlar": 1112,
      "Ġsaw": 1113,
      "une": 1114,
      "Ġlight": 1115,
      "Ġuntil": 1116,
      "Ġmed": 1117,
      "ross": 1118,
      "ctor": 1119,
      "vern": 1120,
      "Ġseem": 1121,
      "Ġadd": 1122,
      "Ġnumber": 1123,
      "then": 1124,
      "Ġsmall": 1125,
      "bo": 1126,
      "gether": 1127,
      "ared": 1128,
      "Ġ-": 1129,
      "ision": 1130,
      "Ġacc": 1131,
      "new": 1132,
      "Ġlist": 1133,
      "Ġactually": 1134,
      "ures": 1135,
      "Ġgener": 1136,
      "ream": 1137,
      "ock": 1138,
      "Ġfun": 1139,
      "ale": 1140,
      "ope": 1141,
      "Ġboy": 1142,
      "ife": 1143,
      "Ġdep": 1144,
      "Ġduring": 1145,
      "Ġonce": 1146,
      "Ġyoung": 1147,
      "Ġste": 1148,
      "Ġfamily": 1149,
      "Ġdoesn": 1150,
      "ier": 1151,
      "osed": 1152,
      "af": 1153,
      "Ġsince": 1154,
      "Ġide": 1155,
      "came": 1156,
      "iet": 1157,
      "less": 1158,
      "ired": 1159,
      "ron": 1160,
      "Ġwait": 1161,
      "did": 1162,
      "Ġwanted": 1163,
      "ny": 1164,
      "Ġinter": 1165,
      "Ġsouth": 1166,
      "Ġelse": 1167,
      "vers": 1168,
      "Ġroom": 1169,
      "Ġpub": 1170,
      "Ġagainst": 1171,
      "19": 1172,
      "Ġnorth": 1173,
      "Ġhard": 1174,
      "ane": 1175,
      "Ġstand": 1176,
      "Ġamerican": 1177,
      "uth": 1178,
      "ged": 1179,
      "mer": 1180,
      "ific": 1181,
      "Ġdire": 1182,
      "Ġenough": 1183,
      "Ġmain": 1184,
      "Ġtogether": 1185,
      "Ġgovern": 1186,
      "ote": 1187,
      "Ġart": 1188,
      "Ġfact": 1189,
      "Ġbad": 1190,
      "Ġproble": 1191,
      "Ġair": 1192,
      "Ġ6": 1193,
      "ably": 1194,
      "Ġopen": 1195,
      "Ġap": 1196,
      "uc": 1197,
      "Ġhum": 1198,
      "Ġloc": 1199,
      "Ġtri": 1200,
      "Ġeverything": 1201,
      "Ġbecame": 1202,
      "ned": 1203,
      "Ġ--": 1204,
      "Ġbro": 1205,
      "Ġseen": 1206,
      "Ġla": 1207,
      "Ġlive": 1208,
      "ott": 1209,
      "Ġbar": 1210,
      "Ġson": 1211,
      "son": 1212,
      "Ġcur": 1213,
      "Ġmil": 1214,
      "ung": 1215,
      "Ġfew": 1216,
      "rist": 1217,
      "ines": 1218,
      "Ġtown": 1219,
      "Ġsorry": 1220,
      "Ġpri": 1221,
      "Ġwithout": 1222,
      "Ġmind": 1223,
      "Ġmusic": 1224,
      "Ġrest": 1225,
      "Ġside": 1226,
      "llo": 1227,
      "Ġunivers": 1228,
      "good": 1229,
      "Ġsk": 1230,
      "Ġmeet": 1231,
      "Ġsix": 1232,
      "fl": 1233,
      "Ġsays": 1234,
      "ister": 1235,
      "Ġstay": 1236,
      "hes": 1237,
      "Ġeas": 1238,
      "Ġfive": 1239,
      "Ġland": 1240,
      "Ġteam": 1241,
      "Ġread": 1242,
      "Ġtimes": 1243,
      "Ġfil": 1244,
      "Ġgrou": 1245,
      "iness": 1246,
      "pr": 1247,
      "Ġtrans": 1248,
      "Ġquite": 1249,
      "Ġprov": 1250,
      "Ġsign": 1251,
      "ury": 1252,
      "Ġtoday": 1253,
      "Ġhear": 1254,
      "Ġimport": 1255,
      "ready": 1256,
      "Ġexp": 1257,
      "ism": 1258,
      "Ġjohn": 1259,
      "Ġdri": 1260,
      "Ġdied": 1261,
      "att": 1262,
      "Ġchildren": 1263,
      "Ġkid": 1264,
      "ina": 1265,
      "most": 1266,
      "Ġplease": 1267,
      "Ġcoming": 1268,
      "orning": 1269,
      "thank": 1270,
      "Ġ198": 1271,
      "Ġleave": 1272,
      "Ġcal": 1273,
      "Ġlooking": 1274,
      "su": 1275,
      "Ġquest": 1276,
      "Ġthough": 1277,
      "app": 1278,
      "ised": 1279,
      "sel": 1280,
      "ution": 1281,
      "ral": 1282,
      "Ġemp": 1283,
      "Ġunderstand": 1284,
      "Ġface": 1285,
      "ertain": 1286,
      "Ġsit": 1287,
      "Ġlaw": 1288,
      "Ġbelieve": 1289,
      "ital": 1290,
      "Ġmove": 1291,
      "Ġcor": 1292,
      "Ġhappened": 1293,
      "Ġnice": 1294,
      "Ġbuild": 1295,
      "ho": 1296,
      "Ġdays": 1297,
      "Ġline": 1298,
      "Ġjob": 1299,
      "ball": 1300,
      "Ġwalk": 1301,
      "ta": 1302,
      "ex": 1303,
      "Ġwhole": 1304,
      "Ġsle": 1305,
      "ither": 1306,
      "rew": 1307,
      "ange": 1308,
      "ments": 1309,
      "Ġge": 1310,
      "stem": 1311,
      "Ġmill": 1312,
      "Ġcounty": 1313,
      "uff": 1314,
      "Ġwoman": 1315,
      "Ġdeath": 1316,
      "Ġcountry": 1317,
      "Ġbas": 1318,
      "Ġisn": 1319,
      "Ġgetting": 1320,
      "Ġpower": 1321,
      "Ġgame": 1322,
      "ont": 1323,
      "Ġbab": 1324,
      "Ġrele": 1325,
      "Ġinc": 1326,
      "Ġdad": 1327,
      "Ġinterest": 1328,
      "Ġnear": 1329,
      "Ġyet": 1330,
      "Ġfore": 1331,
      "Ġmorning": 1332,
      "cc": 1333,
      "Ġheard": 1334,
      "ield": 1335,
      "ense": 1336,
      "Ġrecord": 1337,
      "Ġnat": 1338,
      "Ġposs": 1339,
      "000": 1340,
      "Ġce": 1341,
      "ists": 1342,
      "Ġwin": 1343,
      "Ġlead": 1344,
      "Ġpat": 1345,
      "Ġappe": 1346,
      "ants": 1347,
      "aut": 1348,
      "cted": 1349,
      "Ġplan": 1350,
      "ized": 1351,
      "Ġheart": 1352,
      "Ġsort": 1353,
      "anna": 1354,
      "dy": 1355,
      "vent": 1356,
      "Ġeyes": 1357,
      "Ġes": 1358,
      "Ġhold": 1359,
      "Ġhist": 1360,
      "Ġtry": 1361,
      "Ġsong": 1362,
      "Ġhimself": 1363,
      "Ġserv": 1364,
      "Ġfoot": 1365,
      "fr": 1366,
      "Ġgave": 1367,
      "ets": 1368,
      "ene": 1369,
      "Ġ197": 1370,
      "Ġhaving": 1371,
      "ma": 1372,
      "lish": 1373,
      "Ġdead": 1374,
      "aster": 1375,
      "Ġwind": 1376,
      "aughter": 1377,
      "your": 1378,
      "Ġsystem": 1379,
      "ize": 1380,
      "Ġgi": 1381,
      "cle": 1382,
      "Ġeat": 1383,
      "ik": 1384,
      "uss": 1385,
      "Ġimportant": 1386,
      "ined": 1387,
      "Ġcase": 1388,
      "Ġpay": 1389,
      "Ġoffic": 1390,
      "Ġhour": 1391,
      "Ġsoon": 1392,
      "Ġalready": 1393,
      "ted": 1394,
      "Ġans": 1395,
      "Ġ7": 1396,
      "Ġhalf": 1397,
      "mor": 1398,
      "Ġguy": 1399,
      "like": 1400,
      "Ġbrother": 1401,
      "Ġgerm": 1402,
      "Ġknew": 1403,
      "Ġswe": 1404,
      "Ġasked": 1405,
      "Ġty": 1406,
      "Ġuniversity": 1407,
      "Ġ8": 1408,
      "Ġwrong": 1409,
      "Ġhur": 1410,
      "tr": 1411,
      "?\"": 1412,
      "Ġnational": 1413,
      "Ġill": 1414,
      "Ġupon": 1415,
      "20": 1416,
      "Ġblack": 1417,
      "with": 1418,
      "Ġremember": 1419,
      "Ġborn": 1420,
      "wards": 1421,
      "ison": 1422,
      "gt": 1423,
      "Ġsaying": 1424,
      "Ġpa": 1425,
      "Ġfull": 1426,
      "ster": 1427,
      "Ġprob": 1428,
      "Ġwomen": 1429,
      "velop": 1430,
      "ives": 1431,
      "Ġvo": 1432,
      ".âĢĿ": 1433,
      "Ġtalking": 1434,
      "Ġ10": 1435,
      "Ġmaj": 1436,
      "wer": 1437,
      "ched": 1438,
      "Ġmeans": 1439,
      "Ġorder": 1440,
      "Ġchrist": 1441,
      "Ġmonth": 1442,
      "Ġref": 1443,
      "Ġround": 1444,
      "Ġdoor": 1445,
      "Ġconst": 1446,
      "Ġbegan": 1447,
      "Ġreturn": 1448,
      "Ġdiv": 1449,
      "Ġpresident": 1450,
      "Ġta": 1451,
      "Ġpret": 1452,
      "âĢĵ": 1453,
      "because": 1454,
      "Ġprof": 1455,
      "Ġtrying": 1456,
      "Ġdet": 1457,
      "Ġstarted": 1458,
      "arch": 1459,
      "ows": 1460,
      "Ġcontin": 1461,
      "Ġequ": 1462,
      "ains": 1463,
      "Ġ_": 1464,
      "Ġconf": 1465,
      "Ġparty": 1466,
      "may": 1467,
      "ically": 1468,
      "ural": 1469,
      "Ġalong": 1470,
      "ages": 1471,
      "den": 1472,
      "Ġsqu": 1473,
      "Ġfight": 1474,
      "Ġoften": 1475,
      "Ġbring": 1476,
      "Ġori": 1477,
      "mon": 1478,
      "Ġprom": 1479,
      "Ġwhite": 1480,
      "ided": 1481,
      "Ġra": 1482,
      "Ġshall": 1483,
      "Ġclass": 1484,
      "rop": 1485,
      "Ġsound": 1486,
      "side": 1487,
      "Ġcertain": 1488,
      "Ġtop": 1489,
      "Ġexpl": 1490,
      "Ġcommun": 1491,
      "Ġ9": 1492,
      "Ġhon": 1493,
      "Ġfall": 1494,
      "Ġmark": 1495,
      "Ġhowever": 1496,
      "Ġwife": 1497,
      "Ġfuck": 1498,
      "Ġidea": 1499,
      "la": 1500,
      "ches": 1501,
      "cent": 1502,
      "ility": 1503,
      "Ġprot": 1504,
      "Ġgone": 1505,
      "some": 1506,
      "Ġred": 1507,
      "Ġstory": 1508,
      "Ġdevelop": 1509,
      "Ġpet": 1510,
      "Ġleg": 1511,
      "Ġchange": 1512,
      "Ġdef": 1513,
      "see": 1514,
      "Ġlear": 1515,
      "Ġ196": 1516,
      "Ġmid": 1517,
      "rict": 1518,
      "Ġbed": 1519,
      "ately": 1520,
      "Ġpretty": 1521,
      "ney": 1522,
      "Ġhappen": 1523,
      "Ġhor": 1524,
      "Ġsent": 1525,
      "Ġarea": 1526,
      "ered": 1527,
      "Ġgroup": 1528,
      "cha": 1529,
      "rap": 1530,
      "Ġhat": 1531,
      "Ġmatter": 1532,
      "amed": 1533,
      "Ġcreat": 1534,
      "Ġless": 1535,
      "Ġplayed": 1536,
      "Ġpur": 1537,
      "Ġter": 1538,
      "ator": 1539,
      "ering": 1540,
      "ats": 1541,
      "ured": 1542,
      "lt": 1543,
      "ional": 1544,
      "âĢľ": 1545,
      "Ġ15": 1546,
      "aken": 1547,
      "Ġbusiness": 1548,
      "Ġgoes": 1549,
      "Ġshort": 1550,
      "Ġx": 1551,
      "Ġju": 1552,
      "Ġgovernment": 1553,
      "uro": 1554,
      "Ġable": 1555,
      "tend": 1556,
      "ides": 1557,
      "Ġint": 1558,
      "Ġje": 1559,
      "Ġstre": 1560,
      "Ġcompany": 1561,
      "iter": 1562,
      "ump": 1563,
      "raw": 1564,
      "Ġlost": 1565,
      "Ġsomeone": 1566,
      "Ġsleep": 1567,
      "Ġwatch": 1568,
      "Ġext": 1569,
      "jo": 1570,
      "Ġ[": 1571,
      "iam": 1572,
      "Ġmoment": 1573,
      "Ġisland": 1574,
      "ush": 1575,
      "pend": 1576,
      "Ġanim": 1577,
      "Ġ17": 1578,
      "rence": 1579,
      "Ġproblem": 1580,
      "Ġten": 1581,
      "ler": 1582,
      "Ġsho": 1583,
      "Ġ...": 1584,
      "hm": 1585,
      "Ġwanna": 1586,
      "een": 1587,
      "Ġpap": 1588,
      "Ġnews": 1589,
      "Ġterm": 1590,
      "pped": 1591,
      "Ġwond": 1592,
      "gy": 1593,
      "ship": 1594,
      "eng": 1595,
      "Ġpolit": 1596,
      "Ġsat": 1597,
      "apan": 1598,
      "Ġmaking": 1599,
      "Ġship": 1600,
      "Ġwasn": 1601,
      "Ġbeaut": 1602,
      "alth": 1603,
      "Ġpain": 1604,
      "Ġfine": 1605,
      "ices": 1606,
      "Ġpartic": 1607,
      "Ġbur": 1608,
      "port": 1609,
      "ilt": 1610,
      "ls": 1611,
      "Ġem": 1612,
      "Ġlarge": 1613,
      "ries": 1614,
      "anu": 1615,
      "Ġexamp": 1616,
      "Ġpresent": 1617,
      "Ġguys": 1618,
      "Ġcontro": 1619,
      "Ġtrue": 1620,
      "Ġprobably": 1621,
      "ze": 1622,
      "Ġweek": 1623,
      "ention": 1624,
      "Ġsou": 1625,
      "ained": 1626,
      "Ġexper": 1627,
      "Ġsuc": 1628,
      "Ġage": 1629,
      "Ġcomes": 1630,
      "Ġdrink": 1631,
      "oc": 1632,
      "aces": 1633,
      "cri": 1634,
      "Ġve": 1635,
      "Ġsum": 1636,
      "Ġyourself": 1637,
      "ley": 1638,
      "Ġtre": 1639,
      "ama": 1640,
      "Ġdel": 1641,
      "Ġfree": 1642,
      "Ġenglish": 1643,
      "Ġoper": 1644,
      "Ġthank": 1645,
      "Ġval": 1646,
      "!\"": 1647,
      "Ġpie": 1648,
      "Ġcut": 1649,
      "Ġgold": 1650,
      "huh": 1651,
      "have": 1652,
      "ians": 1653,
      "Ġvis": 1654,
      "Ġbaby": 1655,
      "Ġadv": 1656,
      "ues": 1657,
      "Ġdou": 1658,
      "Ġorigin": 1659,
      "Ġhot": 1660,
      "Ġfire": 1661,
      "Ġworking": 1662,
      "hy": 1663,
      "Ġhands": 1664,
      "Ġblood": 1665,
      "Ġhaven": 1666,
      "used": 1667,
      "Ġlooked": 1668,
      "ient": 1669,
      "Ġvar": 1670,
      "Ġwest": 1671,
      "ges": 1672,
      "Ġsal": 1673,
      "Ġim": 1674,
      "every": 1675,
      "Ġalmost": 1676,
      "Ġbody": 1677,
      "angu": 1678,
      "Ġbecome": 1679,
      "Ġstation": 1680,
      "ulation": 1681,
      "chan": 1682,
      "Ġdan": 1683,
      "Ġearly": 1684,
      "Ġhope": 1685,
      "Ġbrit": 1686,
      "Ġfilm": 1687,
      "Ġdistrict": 1688,
      "Ġdeal": 1689,
      "Ġago": 1690,
      "Ġwouldn": 1691,
      "Ġpublic": 1692,
      "Ġid": 1693,
      "Ġpos": 1694,
      "Ġrom": 1695,
      "gram": 1696,
      "Ġready": 1697,
      "Ġrock": 1698,
      "hip": 1699,
      "Ġinde": 1700,
      "Ġmovie": 1701,
      "Ġjapan": 1702,
      "Ġadm": 1703,
      "Ġroad": 1704,
      "Ġsci": 1705,
      "Ġchur": 1706,
      "Ġocc": 1707,
      "men": 1708,
      "Ġsol": 1709,
      "Ġmag": 1710,
      "Ġball": 1711,
      "Ġmaybe": 1712,
      "Ġyork": 1713,
      "ĠâĢĵ": 1714,
      "Ġpick": 1715,
      "ots": 1716,
      "arent": 1717,
      "Ġgeneral": 1718,
      "Ġmer": 1719,
      "hind": 1720,
      "Ġopp": 1721,
      "Ġeight": 1722,
      "Ġ194": 1723,
      "Ġdisc": 1724,
      "ino": 1725,
      "Ġfood": 1726,
      "Ġintern": 1727,
      "Ġtele": 1728,
      "Ġgiven": 1729,
      "enty": 1730,
      "Ġfrance": 1731,
      "his": 1732,
      "Ġbreak": 1733,
      "please": 1734,
      "Ġclear": 1735,
      "Ġlate": 1736,
      "Ġalb": 1737,
      "veral": 1738,
      "Ġspec": 1739,
      "ham": 1740,
      "Ġest": 1741,
      "Ġfriends": 1742,
      "anuary": 1743,
      "Ġquestion": 1744,
      "ief": 1745,
      "par": 1746,
      "Ġbegin": 1747,
      "Ġton": 1748,
      "Ġstuff": 1749,
      "Ġmur": 1750,
      "Ġmyself": 1751,
      "Ġaw": 1752,
      "born": 1753,
      "got": 1754,
      "Ġclose": 1755,
      "Ġspeak": 1756,
      "ety": 1757,
      "mr": 1758,
      "ards": 1759,
      "Ġdev": 1760,
      "Ġorgan": 1761,
      "Ġav": 1762,
      "Ġreleased": 1763,
      "Ġgrand": 1764,
      "Ġrece": 1765,
      "Ġbrought": 1766,
      "Ġdog": 1767,
      "Ġmic": 1768,
      "Ġmarch": 1769,
      "Ġsun": 1770,
      "Ġcomple": 1771,
      "Âł": 1772,
      "ese": 1773,
      "orm": 1774,
      "Ġkilled": 1775,
      "Ġpict": 1776,
      "Ġfront": 1777,
      "Ġpast": 1778,
      "inc": 1779,
      "Ġstar": 1780,
      "Ġ16": 1781,
      "Ġleast": 1782,
      "Ġport": 1783,
      "ns": 1784,
      "Ġsil": 1785,
      "Ġlangu": 1786,
      "head": 1787,
      "Ġprogram": 1788,
      "Ġdaughter": 1789,
      "Ġhuman": 1790,
      "Ġfre": 1791,
      "Ġseries": 1792,
      "Ġcourt": 1793,
      "Ġwords": 1794,
      "iful": 1795,
      "Ġjanuary": 1796,
      "Ġseveral": 1797,
      "Ġhappy": 1798,
      "Ġ``": 1799,
      "ived": 1800,
      "ii": 1801,
      "Ġtaken": 1802,
      "Ġreason": 1803,
      "selves": 1804,
      "haps": 1805,
      "Ġ12": 1806,
      "Ġcolle": 1807,
      "ring": 1808,
      "Ġguess": 1809,
      "was": 1810,
      "Ġexample": 1811,
      "Ġann": 1812,
      "sc": 1813,
      "Ġbehind": 1814,
      "ude": 1815,
      "iously": 1816,
      "Ġcamp": 1817,
      "iting": 1818,
      "utes": 1819,
      "bed": 1820,
      "unt": 1821,
      "Ġband": 1822,
      "Ġtem": 1823,
      "Ġinform": 1824,
      "Ġdesign": 1825,
      "hi": 1826,
      "Ġcou": 1827,
      "lly": 1828,
      "Ġeuro": 1829,
      "Ġcommon": 1830,
      "artment": 1831,
      "ology": 1832,
      "Ġprofess": 1833,
      "ove": 1834,
      "Ġ195": 1835,
      "Ġmajor": 1836,
      "Ġhit": 1837,
      "Ġvir": 1838,
      "Ġreport": 1839,
      "bs": 1840,
      "Ġrad": 1841,
      "Ġmillion": 1842,
      "Ġsold": 1843,
      "Ġmarried": 1844,
      "augh": 1845,
      "Ġtaking": 1846,
      "ract": 1847,
      "Ġrather": 1848,
      "Ġjack": 1849,
      "Ġallow": 1850,
      "Ġmakes": 1851,
      "iqu": 1852,
      "aced": 1853,
      "Ġpen": 1854,
      "ality": 1855,
      "Ġcharac": 1856,
      "Ġchurch": 1857,
      "Ġaust": 1858,
      "Ġvill": 1859,
      "oud": 1860,
      "Ġriver": 1861,
      "ford": 1862,
      "Ġsometimes": 1863,
      "Ġalone": 1864,
      "Ġquick": 1865,
      "after": 1866,
      "Ġfig": 1867,
      "Ġdream": 1868,
      "undred": 1869,
      "ped": 1870,
      "Ġsupport": 1871,
      "fic": 1872,
      "Ġcost": 1873,
      "Ġbill": 1874,
      "Ġpark": 1875,
      "Ġeither": 1876,
      "rench": 1877,
      "Ġtrain": 1878,
      "Ġliving": 1879,
      "Ġhistory": 1880,
      ",âĢĿ": 1881,
      "Ġsea": 1882,
      "more": 1883,
      "Ġir": 1884,
      "Ġstrong": 1885,
      "oke": 1886,
      "tw": 1887,
      "itten": 1888,
      "ĠâĻª": 1889,
      "ser": 1890,
      "ium": 1891,
      "ience": 1892,
      "hello": 1893,
      "ones": 1894,
      "Ġattack": 1895,
      "ency": 1896,
      "osp": 1897,
      "Ġturned": 1898,
      "band": 1899,
      "ament": 1900,
      "Ġothers": 1901,
      "Ġfa": 1902,
      "Ġcir": 1903,
      "atic": 1904,
      "bl": 1905,
      "Ġ&": 1906,
      "full": 1907,
      "Ġspecial": 1908,
      "pro": 1909,
      "Ġtest": 1910,
      "Ġsuccess": 1911,
      "Ġtou": 1912,
      "Ġearth": 1913,
      "Ġmess": 1914,
      "umb": 1915,
      "Ġalbum": 1916,
      "Ġpal": 1917,
      "which": 1918,
      "Ġlisten": 1919,
      "Ġthird": 1920,
      "Ġcop": 1921,
      "Ġthinking": 1922,
      "dle": 1923,
      "Ġmad": 1924,
      "Ġresp": 1925,
      "Ġcoun": 1926,
      "Ġoffice": 1927,
      "lling": 1928,
      "Ġmount": 1929,
      "gu": 1930,
      "Ġhundred": 1931,
      "Ġcouldn": 1932,
      "Ġeurope": 1933,
      "ently": 1934,
      "Ġgrow": 1935,
      "mbers": 1936,
      "Ġ0": 1937,
      "idge": 1938,
      "ague": 1939,
      "Ġstreet": 1940,
      "elt": 1941,
      "Ġelect": 1942,
      "Ġmrs": 1943,
      "Ġcaptain": 1944,
      "Ġwall": 1945,
      "Ġtot": 1946,
      "ement": 1947,
      "Ġcheck": 1948,
      "fort": 1949,
      "Ġdie": 1950,
      "Ġstru": 1951,
      "maybe": 1952,
      "Ġlooks": 1953,
      "actly": 1954,
      "Ġfif": 1955,
      "Ġwithin": 1956,
      "Ġnamed": 1957,
      "Ġeast": 1958,
      "Ġbeautiful": 1959,
      "Ġlady": 1960,
      "cr": 1961,
      "ior": 1962,
      "bit": 1963,
      "Ġfur": 1964,
      "Ġdam": 1965,
      "ming": 1966,
      "itting": 1967,
      "mar": 1968,
      "Ġda": 1969,
      "ptember": 1970,
      "Ġusually": 1971,
      "dom": 1972,
      "Ġbritish": 1973,
      "ffect": 1974,
      "Ġheld": 1975,
      "Ġbuilding": 1976,
      "Ġgun": 1977,
      "Ġwonder": 1978,
      "Ġcross": 1979,
      "Ġ$": 1980,
      "eth": 1981,
      "ril": 1982,
      "bert": 1983,
      "Ġpoor": 1984,
      "Ġfair": 1985,
      "Ġstep": 1986,
      "Ġwants": 1987,
      "Ġinside": 1988,
      "thern": 1989,
      "Ġplaying": 1990,
      "Ġappro": 1991,
      "Ġservice": 1992,
      "Ġbri": 1993,
      "Ġexpect": 1994,
      "Ġcre": 1995,
      "Ġdear": 1996,
      "Ġamong": 1997,
      "Ġchamp": 1998,
      "Ġtrou": 1999,
      "ert": 2000,
      "ograp": 2001,
      "ider": 2002,
      "Ġbuilt": 2003,
      "read": 2004,
      "Ġminute": 2005,
      "ask": 2006,
      "Ġseason": 2007,
      "lished": 2008,
      "aged": 2009,
      "Ġvict": 2010,
      "Ġground": 2011,
      "Ġlay": 2012,
      "Ġleav": 2013,
      "key": 2014,
      "ead": 2015,
      "Ġsweet": 2016,
      "Ġresult": 2017,
      "ee": 2018,
      "Ġsuper": 2019,
      "orge": 2020,
      "sy": 2021,
      "Ġimm": 2022,
      "Ġfootball": 2023,
      "bru": 2024,
      "unk": 2025,
      "Ġru": 2026,
      "Ġteac": 2027,
      "fully": 2028,
      "med": 2029,
      "Ġbir": 2030,
      "estern": 2031,
      "Ġdece": 2032,
      "Ġrequ": 2033,
      "put": 2034,
      "vision": 2035,
      "sha": 2036,
      "ondon": 2037,
      "Ġacross": 2038,
      "Ġsingle": 2039,
      "Ġdark": 2040,
      "Ġminutes": 2041,
      "Ġfollowing": 2042,
      "Ġoutside": 2043,
      "Ġperform": 2044,
      "Ġmonths": 2045,
      "iving": 2046,
      "Ġgreen": 2047,
      "Ġcast": 2048,
      "po": 2049,
      "Ġfrench": 2050,
      "Ġusing": 2051,
      "Ġran": 2052,
      "Ġmembers": 2053,
      "Ġvide": 2054,
      "Ġhus": 2055,
      "Ġlocal": 2056,
      "ination": 2057,
      "Ġanswer": 2058,
      "work": 2059,
      "zy": 2060,
      "aring": 2061,
      "Ġjuly": 2062,
      "give": 2063,
      "Ġeffect": 2064,
      "Ġphil": 2065,
      "Ġpossible": 2066,
      "Ġconcer": 2067,
      "Ġhy": 2068,
      "Ġgotta": 2069,
      "Ġlab": 2070,
      "Ġsend": 2071,
      "ober": 2072,
      "Ġaug": 2073,
      "Ġdoctor": 2074,
      "ana": 2075,
      "Ġseptember": 2076,
      "ey": 2077,
      "take": 2078,
      "Ġhell": 2079,
      "Ġdest": 2080,
      "Ġcat": 2081,
      "Ġjud": 2082,
      "Ġwood": 2083,
      "Ġmot": 2084,
      "Ġpolice": 2085,
      "Ġbuy": 2086,
      "Ġbird": 2087,
      "Ġrepl": 2088,
      "Ġlord": 2089,
      "Ġseven": 2090,
      "ousand": 2091,
      "resent": 2092,
      "Ġincluding": 2093,
      "Ġoct": 2094,
      "ature": 2095,
      "morrow": 2096,
      "Ġabs": 2097,
      "Ġtried": 2098,
      "Ġcra": 2099,
      "Ġ193": 2100,
      "hel": 2101,
      "Ġlow": 2102,
      "anger": 2103,
      "Ġauth": 2104,
      "Ġcond": 2105,
      "Ġtech": 2106,
      "Ġhair": 2107,
      "aim": 2108,
      "Ġmember": 2109,
      "view": 2110,
      "ald": 2111,
      "Ġclub": 2112,
      "Ġtreat": 2113,
      "fer": 2114,
      "Ġexc": 2115,
      "Ġvie": 2116,
      "Ġ*": 2117,
      "Ġsn": 2118,
      "els": 2119,
      "will": 2120,
      "ached": 2121,
      "Ġ11": 2122,
      "lled": 2123,
      "attle": 2124,
      "Ġvoice": 2125,
      "Ġver": 2126,
      "Ġsecret": 2127,
      "Ġpopulation": 2128,
      "Ġlevel": 2129,
      "Ġfield": 2130,
      "Ġdepartment": 2131,
      "Ġjune": 2132,
      "ases": 2133,
      "Ġpress": 2134,
      "Ġmass": 2135,
      "Ġlived": 2136,
      "Ġmod": 2137,
      "Ġbox": 2138,
      "wait": 2139,
      "Ġcry": 2140,
      "ances": 2141,
      "unch": 2142,
      "Ġwritten": 2143,
      "gest": 2144,
      "||": 2145,
      "ified": 2146,
      "Ġanyone": 2147,
      "Ġchance": 2148,
      "gress": 2149,
      "Ġsus": 2150,
      "Ġlanguage": 2151,
      "Ġmor": 2152,
      "Ġthousand": 2153,
      "Ġview": 2154,
      "Î¿": 2155,
      "Ġfelt": 2156,
      "Ġprocess": 2157,
      "Ġflo": 2158,
      "Ġcollege": 2159,
      "Ġlondon": 2160,
      "vember": 2161,
      "soci": 2162,
      "Ġworry": 2163,
      "Ġworks": 2164,
      "Ġcentury": 2165,
      "ike": 2166,
      "Ġarmy": 2167,
      "Ġfell": 2168,
      "avy": 2169,
      "fo": 2170,
      "Ġtill": 2171,
      "Ġang": 2172,
      "Ġcold": 2173,
      "Ġaugust": 2174,
      "anc": 2175,
      "Ġtour": 2176,
      "Ġhill": 2177,
      "arr": 2178,
      "Ġblue": 2179,
      "Ġvi": 2180,
      "itions": 2181,
      "Ġgets": 2182,
      "Ġgames": 2183,
      "Ġtable": 2184,
      "ories": 2185,
      "Ġeveryone": 2186,
      "Ġhusband": 2187,
      "Ġformer": 2188,
      "bur": 2189,
      "iod": 2190,
      "por": 2191,
      "Ġboys": 2192,
      "Ġregion": 2193,
      "Ġlad": 2194,
      "Ġengland": 2195,
      "Ġinformation": 2196,
      "from": 2197,
      "Ġdefe": 2198,
      "Ġrail": 2199,
      "Ġprotect": 2200,
      "Ġhey": 2201,
      "Ġrob": 2202,
      "Ġapril": 2203,
      "Ġfav": 2204,
      "Ġ13": 2205,
      "Ġital": 2206,
      "ery": 2207,
      "Ġpost": 2208,
      "Ġeduc": 2209,
      "Ġcomplete": 2210,
      "Ġbased": 2211,
      "Ġhig": 2212,
      "Ġproper": 2213,
      "Ġworked": 2214,
      "Ġlives": 2215,
      "Ġparticular": 2216,
      "bruary": 2217,
      "spe": 2218,
      "Ġdin": 2219,
      "Ġevent": 2220,
      "ipp": 2221,
      "would": 2222,
      "Ġwhether": 2223,
      "Ġpull": 2224,
      "ell": 2225,
      "Ġeasy": 2226,
      "gen": 2227,
      "vered": 2228,
      "Ġ14": 2229,
      "Ġones": 2230,
      "Ġpract": 2231,
      "Ġhours": 2232,
      "Ġoctober": 2233,
      "aint": 2234,
      "ov": 2235,
      "itch": 2236,
      "Ġnet": 2237,
      "Ġcannot": 2238,
      "Ġtrad": 2239,
      "Ġtomorrow": 2240,
      "amb": 2241,
      "Ġcurrent": 2242,
      "Ġwish": 2243,
      "Ġmine": 2244,
      "Ġconne": 2245,
      "Ġwrote": 2246,
      "Ġtelevision": 2247,
      "Ġdecember": 2248,
      "....": 2249,
      "room": 2250,
      "Ġtwenty": 2251,
      "Ġinvol": 2252,
      "10": 2253,
      "bye": 2254,
      "cil": 2255,
      "Ġris": 2256,
      "Ġwrite": 2257,
      "Ġtechn": 2258,
      "Ġknows": 2259,
      "Ġpaper": 2260,
      "Ġclean": 2261,
      "asure": 2262,
      "Ġnovember": 2263,
      "tell": 2264,
      "Ġseems": 2265,
      "Ġgerman": 2266,
      "Ġpriv": 2267,
      "Ġcouple": 2268,
      "Ġtit": 2269,
      "Ġlim": 2270,
      "iding": 2271,
      "Ġdiffic": 2272,
      "yal": 2273,
      "Ġfast": 2274,
      "Ġstra": 2275,
      "airs": 2276,
      "Ġauthor": 2277,
      "Ġprop": 2278,
      "Ġperhaps": 2279,
      "Ġep": 2280,
      "raid": 2281,
      "ding": 2282,
      "Ġsense": 2283,
      "Ġcommand": 2284,
      "Ġ30": 2285,
      "eral": 2286,
      "ounds": 2287,
      "Ġrepresent": 2288,
      "Ġbirth": 2289,
      "Ġamerica": 2290,
      "Ġsoci": 2291,
      "yed": 2292,
      "Ġfeet": 2293,
      "Ġcompet": 2294,
      "Ġtur": 2295,
      "Ġcook": 2296,
      "ffic": 2297,
      "Ġ2013": 2298,
      "Ġphone": 2299,
      "Ġaward": 2300,
      "Ġcontrol": 2301,
      "Ġassoci": 2302,
      "Ġchanged": 2303,
      "ula": 2304,
      "cut": 2305,
      "Ġvers": 2306,
      "Ġtruth": 2307,
      "Ġcup": 2308,
      "Ġant": 2309,
      "hard": 2310,
      "ob": 2311,
      "Ġdress": 2312,
      "Ġexactly": 2313,
      "Ġmoved": 2314,
      "Ġfebruary": 2315,
      "car": 2316,
      "ida": 2317,
      "idence": 2318,
      "Ġparent": 2319,
      "Ġsen": 2320,
      "Ġsister": 2321,
      "itive": 2322,
      "Ġcult": 2323,
      "oose": 2324,
      "Ġlonger": 2325,
      "Ġinstead": 2326,
      "pre": 2327,
      "ival": 2328,
      "time": 2329,
      "ata": 2330,
      "Ġciv": 2331,
      "Ġperiod": 2332,
      "Ġtrave": 2333,
      "Ġvideo": 2334,
      "Ġfail": 2335,
      "though": 2336,
      "ken": 2337,
      "night": 2338,
      "irty": 2339,
      "ept": 2340,
      "Ġcos": 2341,
      "Ġsupposed": 2342,
      "Ġlie": 2343,
      "ille": 2344,
      "Ġdeep": 2345,
      "Ġindian": 2346,
      "Ġdraw": 2347,
      "ribut": 2348,
      "ublic": 2349,
      "erv": 2350,
      "Ġdi": 2351,
      "Ġbott": 2352,
      "ization": 2353,
      "sa": 2354,
      "Ġsex": 2355,
      "Ġrelig": 2356,
      "ky": 2357,
      "Ġspace": 2358,
      "ray": 2359,
      "ging": 2360,
      "kes": 2361,
      "ony": 2362,
      "Ġcommune": 2363,
      "Ġshot": 2364,
      "Ġkids": 2365,
      "Ġ202": 2366,
      "Ġcareer": 2367,
      "Ġdirect": 2368,
      "ef": 2369,
      "cum": 2370,
      "Ġfly": 2371,
      "cially": 2372,
      "Ġtrust": 2373,
      "hold": 2374,
      "Ġsud": 2375,
      "Ġafraid": 2376,
      "bers": 2377,
      "hael": 2378,
      "Ġvillage": 2379,
      "Ġrev": 2380,
      "ode": 2381,
      "Ġ2010": 2382,
      "18": 2383,
      "ien": 2384,
      "Ġhealth": 2385,
      "Ġhuh": 2386,
      "stop": 2387,
      "Ġproject": 2388,
      "Ġthemselves": 2389,
      "Ġcharacter": 2390,
      "Ġgirls": 2391,
      "Ġpicture": 2392,
      "Ġhurt": 2393,
      "Ġforce": 2394,
      "list": 2395,
      "line": 2396,
      "Ġeye": 2397,
      "Ġmiddle": 2398,
      "Ġdisco": 2399,
      "Ġsocial": 2400,
      "Ġletter": 2401,
      "conom": 2402,
      "Ġnin": 2403,
      "mal": 2404,
      "Ġtree": 2405,
      "Ġincre": 2406,
      "Ġdro": 2407,
      "entle": 2408,
      "Ġgar": 2409,
      "Ġbull": 2410,
      "Ġhorse": 2411,
      "Ġtonight": 2412,
      "hen": 2413,
      "Ġrunning": 2414,
      "ration": 2415,
      "ada": 2416,
      "Ġneeds": 2417,
      "Ġhen": 2418,
      "emy": 2419,
      "Ġtrouble": 2420,
      "uation": 2421,
      "Ġhosp": 2422,
      "Ġchair": 2423,
      "Ġkept": 2424,
      "Ġcollect": 2425,
      "wel": 2426,
      "Ġpopular": 2427,
      "ission": 2428,
      "Ġluck": 2429,
      "Ġric": 2430,
      "ffe": 2431,
      "Ġtype": 2432,
      "Ġdescri": 2433,
      "over": 2434,
      "ption": 2435,
      "Ġreceived": 2436,
      "Ġforget": 2437,
      "Ġwhatever": 2438,
      "Ġmaster": 2439,
      "Ġleague": 2440,
      "ording": 2441,
      "oof": 2442,
      "Ġvol": 2443,
      "Ġafric": 2444,
      "king": 2445,
      "Ġroman": 2446,
      "even": 2447,
      "these": 2448,
      "sp": 2449,
      "Ġfut": 2450,
      "ogn": 2451,
      "Ġvirgin": 2452,
      "ilar": 2453,
      "Ġshoot": 2454,
      "Ġtouch": 2455,
      "Ġbud": 2456,
      "Ġarri": 2457,
      "Ġengine": 2458,
      "Ġdue": 2459,
      "Ġlat": 2460,
      "Ġabove": 2461,
      "cing": 2462,
      "Ġcivil": 2463,
      "Ġpan": 2464,
      "Ġbroad": 2465,
      "yn": 2466,
      "ax": 2467,
      "dr": 2468,
      "Ġden": 2469,
      "Ġplayer": 2470,
      "Ġsett": 2471,
      "gre": 2472,
      "Ġaccept": 2473,
