{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "Æ": 103,
      "Ç": 104,
      "È": 105,
      "É": 106,
      "Ê": 107,
      "Ë": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ò": 113,
      "Ó": 114,
      "Ô": 115,
      "Õ": 116,
      "Ö": 117,
      "×": 118,
      "Ø": 119,
      "Ù": 120,
      "Ú": 121,
      "Û": 122,
      "Ü": 123,
      "Ý": 124,
      "Þ": 125,
      "à": 126,
      "á": 127,
      "â": 128,
      "ã": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ê": 136,
      "î": 137,
      "ï": 138,
      "ð": 139,
      "ĉ": 140,
      "Č": 141,
      "Ġ": 142,
      "ġ": 143,
      "Ģ": 144,
      "ģ": 145,
      "Ĥ": 146,
      "ĥ": 147,
      "Ħ": 148,
      "ħ": 149,
      "Ĩ": 150,
      "ĩ": 151,
      "Ī": 152,
      "ī": 153,
      "Ĭ": 154,
      "ĭ": 155,
      "Į": 156,
      "į": 157,
      "İ": 158,
      "ı": 159,
      "Ĳ": 160,
      "ĳ": 161,
      "Ĵ": 162,
      "ĵ": 163,
      "Ķ": 164,
      "ķ": 165,
      "ĸ": 166,
      "Ĺ": 167,
      "ĺ": 168,
      "Ļ": 169,
      "ļ": 170,
      "Ľ": 171,
      "ľ": 172,
      "Ŀ": 173,
      "ŀ": 174,
      "Ł": 175,
      "ł": 176,
      "Ń": 177,
      "Ġt": 178,
      "he": 179,
      "Ġa": 180,
      "in": 181,
      "Ġthe": 182,
      "Ġs": 183,
      "Ġw": 184,
      "re": 185,
      "ou": 186,
      "on": 187,
      "Ġi": 188,
      "ha": 189,
      "er": 190,
      "Ġb": 191,
      "Ġc": 192,
      "Ġm": 193,
      "nd": 194,
      "Ġo": 195,
      "Ġf": 196,
      "Ġd": 197,
      "ing": 198,
      "or": 199,
      "Ġp": 200,
      "an": 201,
      "ed": 202,
      "ll": 203,
      "en": 204,
      "Ġto": 205,
      "you": 206,
      "es": 207,
      "it": 208,
      "is": 209,
      "Ġl": 210,
      "Ġof": 211,
      "Ġin": 212,
      "Ġg": 213,
      "ar": 214,
      "Ġyou": 215,
      "at": 216,
      "Ġand": 217,
      "as": 218,
      "Ġn": 219,
      "hat": 220,
      "om": 221,
      "Ġhe": 222,
      "Ġh": 223,
      "le": 224,
      "ic": 225,
      "ow": 226,
      "ve": 227,
      "ot": 228,
      "al": 229,
      "Ġha": 230,
      "Ġit": 231,
      "us": 232,
      "Ġbe": 233,
      "'s": 234,
      "Ġth": 235,
      "Ġe": 236,
      "ay": 237,
      "Ġis": 238,
      "et": 239,
      "Ġthat": 240,
      "Ġon": 241,
      "ion": 242,
      "id": 243,
      "Ġre": 244,
      "gh": 245,
      "ld": 246,
      "Ġr": 247,
      "Ġwe": 248,
      "Ġwas": 249,
      "ent": 250,
      "ac": 251,
      "ut": 252,
      "ver": 253,
      "Ġk": 254,
      "Ġst": 255,
      "am": 256,
      "Ġfor": 257,
      "the": 258,
      "st": 259,
      "im": 260,
      "ly": 261,
      "..": 262,
      "se": 263,
      "ad": 264,
      "ir": 265,
      "oo": 266,
      "Ġu": 267,
      "'t": 268,
      "Ġ.": 269,
      "ght": 270,
      "and": 271,
      "ke": 272,
      "Ġme": 273,
      "out": 274,
      "ith": 275,
      "Ġj": 276,
      "Ġan": 277,
      "all": 278,
      "ro": 279,
      "Ġas": 280,
      "ur": 281,
      "Ġwith": 282,
      "Ġdo": 283,
      "Ġse": 284,
      "ri": 285,
      "ch": 286,
      "ct": 287,
      "ce": 288,
      "Ġwh": 289,
      "ter": 290,
      "ill": 291,
      "Ġli": 292,
      "ome": 293,
      "th": 294,
      "Ġ1": 295,
      "Ġthis": 296,
      "Ġgo": 297,
      "Ġat": 298,
      "Ġare": 299,
      "Ġnot": 300,
      "Ġhave": 301,
      "il": 302,
      "now": 303,
      "ould": 304,
      "ust": 305,
      "Ġne": 306,
      "ight": 307,
      "ant": 308,
      "we": 309,
      "Ġde": 310,
      "un": 311,
      "ation": 312,
      "op": 313,
      "ain": 314,
      "Ġfr": 315,
      "ye": 316,
      "Ġhis": 317,
      "ge": 318,
      "Ġso": 319,
      "ul": 320,
      "her": 321,
      "Ġmo": 322,
      "Ġknow": 323,
      "Ġ,": 324,
      "Ġthey": 325,
      "Ġcan": 326,
      "Ġal": 327,
      "our": 328,
      "Ġ\"": 329,
      "ol": 330,
      "...": 331,
      "pp": 332,
      "um": 333,
      "Ġall": 334,
      "Ġwhat": 335,
      "Ġmy": 336,
      "Ġ?": 337,
      "Ġab": 338,
      "Ġyour": 339,
      "if": 340,
      "ist": 341,
      "Ġv": 342,
      "ie": 343,
      "est": 344,
      "Ġcon": 345,
      "Ġ2": 346,
      "Ġsh": 347,
      "one": 348,
      "Ġfrom": 349,
      "ers": 350,
      "art": 351,
      "Ġby": 352,
      "Ġwhe": 353,
      "ab": 354,
      "Ġshe": 355,
      "Ġsu": 356,
      "Ġher": 357,
      "ess": 358,
      "Ġcom": 359,
      "qu": 360,
      "Ġor": 361,
      "Ġthere": 362,
      "Ġone": 363,
      "red": 364,
      "Ġbut": 365,
      "han": 366,
      "pe": 367,
      "os": 368,
      "Ġwor": 369,
      "Ġup": 370,
      "so": 371,
      "ig": 372,
      "'re": 373,
      "Ġtr": 374,
      "Ġhad": 375,
      "Ġpl": 376,
      "ally": 377,
      "âĢ": 378,
      "Ġle": 379,
      "ah": 380,
      "ate": 381,
      "Ġout": 382,
      "very": 383,
      "res": 384,
      "Ġus": 385,
      "ook": 386,
      "ack": 387,
      "Ġhim": 388,
      "ood": 389,
      "Ġsa": 390,
      "nt": 391,
      "Ġlike": 392,
      "Ġno": 393,
      "em": 394,
      "Ġpro": 395,
      "ive": 396,
      "'m": 397,
      "Ġ(": 398,
      "ake": 399,
      "ame": 400,
      "Ġex": 401,
      "ck": 402,
      "what": 403,
      "Ġdon": 404,
      "ak": 405,
      "ink": 406,
      "Ġget": 407,
      "el": 408,
      "Ġabout": 409,
      "ind": 410,
      "ĠĠ": 411,
      "ong": 412,
      "Ġ19": 413,
      "fe": 414,
      "Ġwere": 415,
      "ast": 416,
      "ound": 417,
      "ard": 418,
      "Ġte": 419,
      "Ġjust": 420,
      "ra": 421,
      "ry": 422,
      "ity": 423,
      "ber": 424,
      "ort": 425,
      "Ġman": 426,
      "oh": 427,
      "Ġch": 428,
      "Ġar": 429,
      "ies": 430,
      "ich": 431,
      "ag": 432,
      "Ġwho": 433,
      "Ġdid": 434,
      "Ġ20": 435,
      "no": 436,
      "Ġhere": 437,
      "Ġwill": 438,
      "Ġif": 439,
      "ine": 440,
      "are": 441,
      "yeah": 442,
      "Ġtim": 443,
      "Ġwant": 444,
      "Ġthem": 445,
      "'ll": 446,
      "Ġsome": 447,
      "to": 448,
      "ore": 449,
      "Ġwould": 450,
      "Ġthink": 451,
      "ud": 452,
      "ap": 453,
      "ven": 454,
      "Ġun": 455,
      "ous": 456,
      "Ġ'": 457,
      "Ġlo": 458,
      "ther": 459,
      "ment": 460,
      "Ġright": 461,
      "itt": 462,
      "Ġany": 463,
      "Ġbr": 464,
      "Ġfe": 465,
      "hing": 466,
      "Ġwhen": 467,
      "Ġam": 468,
      "Ġpe": 469,
      "Ġgot": 470,
      "Ġhas": 471,
      "ice": 472,
      "Ġcl": 473,
      "od": 474,
      "Ġsee": 475,
      "use": 476,
      "ough": 477,
      "but": 478,
      "own": 479,
      "Ġag": 480,
      "that": 481,
      "ide": 482,
      "ca": 483,
      "yes": 484,
      "Ġwhich": 485,
      "te": 486,
      "iv": 487,
      "ure": 488,
      "Ġpr": 489,
      "Ġsay": 490,
      "ia": 491,
      "Ġtw": 492,
      "ian": 493,
      "Ġtime": 494,
      "Ġnow": 495,
      "ace": 496,
      "Ġco": 497,
      "way": 498,
      "Ġgr": 499,
      "Ġbeen": 500,
      "Ġro": 501,
      "Ġen": 502,
      "Ġsp": 503,
      "Ġaf": 504,
      "ip": 505,
      "'ve": 506,
      "Ġsaid": 507,
      "--": 508,
      "ne": 509,
      "ep": 510,
      "ick": 511,
      "be": 512,
      "Ġthen": 513,
      "Ġlook": 514,
      "Ġqu": 515,
      "ok": 516,
      "lf": 517,
      "na": 518,
      "ish": 519,
      "other": 520,
      "Ġtheir": 521,
      "ople": 522,
      "Ġmore": 523,
      "ree": 524,
      "mp": 525,
      "wh": 526,
      "reat": 527,
      "ars": 528,
      "ary": 529,
      "Ġgoing": 530,
      "ite": 531,
      "Ġcould": 532,
      "Ġother": 533,
      "age": 534,
      "Ġhow": 535,
      "ci": 536,
      "Ġover": 537,
      "Ġback": 538,
      "act": 539,
      "Ġpeople": 540,
      "Ġye": 541,
      "Ġoff": 542,
      "ond": 543,
      "irst": 544,
      "Ġ=": 545,
      "ose": 546,
      "Ġgood": 547,
      "ings": 548,
      "cause": 549,
      "Ġwork": 550,
      "Ġtwo": 551,
      "ass": 552,
      "ble": 553,
      "Ġcha": 554,
      "erm": 555,
      "Ġvery": 556,
      "Ġbl": 557,
      "well": 558,
      "ount": 559,
      "ue": 560,
      "ire": 561,
      "Ġcomp": 562,
      "00": 563,
      "Ġfirst": 564,
      "Ġmar": 565,
      "orn": 566,
      "ord": 567,
      "Ġpart": 568,
      "pt": 569,
      "Ġnew": 570,
      "Ġthan": 571,
      "per": 572,
      "omet": 573,
      "Ġad": 574,
      "Ġbo": 575,
      "ase": 576,
      "ittle": 577,
      "whe": 578,
      "Ġinto": 579,
      "Ġdown": 580,
      "ans": 581,
      "ated": 582,
      "alk": 583,
      "ions": 584,
      "hed": 585,
      "ade": 586,
      "Ġway": 587,
      "Ġcome": 588,
      "ub": 589,
      "cl": 590,
      "Ġlittle": 591,
      "Ġour": 592,
      "av": 593,
      "nder": 594,
      "Ġwhere": 595,
      "Ġplay": 596,
      "Ġcall": 597,
      "ild": 598,
      "iz": 599,
      "Ġgu": 600,
      "ought": 601,
      "Ġonly": 602,
      "Ġpo": 603,
      "Ġalso": 604,
      "Ġafter": 605,
      "Ġevery": 606,
      "ved": 607,
      "Ġwell": 608,
      "de": 609,
      "Ġac": 610,
      "ach": 611,
      "Ġday": 612,
      "wn": 613,
      "Ġy": 614,
      "ater": 615,
      "Ġsc": 616,
      "ty": 617,
      "Ġbet": 618,
      "ff": 619,
      "Ġagain": 620,
      "ance": 621,
      "Ġsomet": 622,
      "Ġact": 623,
      "urn": 624,
      "Ġfl": 625,
      "Ġneed": 626,
      "Ġspe": 627,
      "Ġmay": 628,
      "for": 629,
      "pl": 630,
      "Ġdis": 631,
      "og": 632,
      "ren": 633,
      "Ġ201": 634,
      "Ġlet": 635,
      "Ġtake": 636,
      "ress": 637,
      "Ġmake": 638,
      "au": 639,
      "ile": 640,
      "Ġbecause": 641,
      "my": 642,
      ".\"": 643,
      "uck": 644,
      "fore": 645,
      "Ġpre": 646,
      "ave": 647,
      "Ġthese": 648,
      "able": 649,
      "Ġmu": 650,
      "this": 651,
      "iss": 652,
      "ĠĠĠĠ": 653,
      "get": 654,
      "Ġcont": 655,
      "self": 656,
      "ence": 657,
      "Ġcomm": 658,
      "they": 659,
      "amp": 660,
      "ory": 661,
      "Ġfo": 662,
      "Ġper": 663,
      "Ġreally": 664,
      "ang": 665,
      "she": 666,
      "come": 667,
      "ft": 668,
      "Ġtell": 669,
      "ical": 670,
      "Ġcar": 671,
      "Ġser": 672,
      "thing": 673,
      "Ġapp": 674,
      "let": 675,
      "Ġshould": 676,
      "ied": 677,
      "there": 678,
      "Ġhapp": 679,
      "Ġbu": 680,
      "Ġwr": 681,
      "Ġthr": 682,
      "Ġunder": 683,
      "ict": 684,
      "ool": 685,
      "do": 686,
      "sh": 687,
      "ather": 688,
      "Ġres": 689,
      "Ġtoo": 690,
      "ru": 691,
      "Ġdoes": 692,
      "onna": 693,
      "Ġmuch": 694,
      "ign": 695,
      "Ġsha": 696,
      "ens": 697,
      "Ġsomething": 698,
      "Ġer": 699,
      "ult": 700,
      "int": 701,
      "Ġput": 702,
      "Ġlong": 703,
      "les": 704,
      "ving": 705,
      "Ġmean": 706,
      "Ġgonna": 707,
      "ody": 708,
      "Ġmade": 709,
      "ction": 710,
      "Ġsm": 711,
      "how": 712,
      "Ġcount": 713,
      "'d": 714,
      "Ġits": 715,
      "Ġnever": 716,
      "ys": 717,
      "Ġeven": 718,
      "Ġjo": 719,
      "land": 720,
      "Ġtalk": 721,
      "Ġsec": 722,
      "Ġbefore": 723,
      "end": 724,
      "ons": 725,
      "Ġmin": 726,
      "ail": 727,
      "ath": 728,
      "uh": 729,
      "Ġrec": 730,
      "ious": 731,
      "Ġcr": 732,
      "Ġold": 733,
      "mm": 734,
      "ks": 735,
      "Ġgreat": 736,
      "right": 737,
      "Ġrem": 738,
      "li": 739,
      "ates": 740,
      "Ġmany": 741,
      "man": 742,
      "Ġimp": 743,
      "ull": 744,
      "Ġdidn": 745,
      "ouse": 746,
      "day": 747,
      "ting": 748,
      "Ġhel": 749,
      "Ġchan": 750,
      "du": 751,
      "ily": 752,
      "vers": 753,
      "okay": 754,
      "Ġyears": 755,
      "ady": 756,
      "ise": 757,
      "ps": 758,
      "Ġhand": 759,
      "ward": 760,
      "âĢľ": 761,
      "Ġworld": 762,
      "Ġ3": 763,
      "Ġke": 764,
      "Ġbel": 765,
      "Ġmost": 766,
      "Ġnor": 767,
      "ition": 768,
      "ix": 769,
      "Ġho": 770,
      "Ġthrough": 771,
      "where": 772,
      "âĢĿ": 773,
      "ually": 774,
      "not": 775,
      "Ġhar": 776,
      "ited": 777,
      "Ġthree": 778,
      "Ġ200": 779,
      "Ġlife": 780,
      "ations": 781,
      "ors": 782,
      "igh": 783,
      "Ġdes": 784,
      "ful": 785,
      "ect": 786,
      "ial": 787,
      "Ġstart": 788,
      "Ġthing": 789,
      "Ġfound": 790,
      "Ġdif": 791,
      "Ġph": 792,
      "Ġsch": 793,
      "ves": 794,
      "Ġlove": 795,
      "Ġla": 796,
      "ph": 797,
      "che": 798,
      "ince": 799,
      "llow": 800,
      "Ġthings": 801,
      "Ġthose": 802,
      "Ġstill": 803,
      "Ġthought": 804,
      "ried": 805,
      "Ġhome": 806,
      "Ġcour": 807,
      "rent": 808,
      "Ġaway": 809,
      "âĻ": 810,
      "Ġfind": 811,
      "ces": 812,
      "Ġmust": 813,
      "Ġshow": 814,
      "Ġear": 815,
      "eric": 816,
      "Ġused": 817,
      "Ġlast": 818,
      "aking": 819,
      "Ġpol": 820,
      "tain": 821,
      "Ġrep": 822,
      "Ġform": 823,
      "oss": 824,
      "``": 825,
      "Ġhelp": 826,
      "Ġpres": 827,
      "oth": 828,
      "Ġ''": 829,
      "Ġwhy": 830,
      "cess": 831,
      "Ġpar": 832,
      "riend": 833,
      "Ġdoing": 834,
      "why": 835,
      "Ġgive": 836,
      "Ġma": 837,
      "Ġask": 838,
      "Ġche": 839,
      "Ġok": 840,
      "Ġown": 841,
      "vel": 842,
      "Ġend": 843,
      "Ġcame": 844,
      "gr": 845,
      "Ġmat": 846,
      "ple": 847,
      "don": 848,
      "up": 849,
      "âĢĻ": 850,
      "Ġmr": 851,
      "br": 852,
      "ents": 853,
      "Ġmon": 854,
      "Ġwent": 855,
      "Ġ!": 856,
      "irl": 857,
      "Ġbeing": 858,
      "mo": 859,
      "tern": 860,
      "ational": 861,
      "Ġwon": 862,
      "Ġchar": 863,
      "Ġbig": 864,
      "oney": 865,
      "Ġname": 866,
      "xt": 867,
      "Ġhouse": 868,
      "Ġfam": 869,
      "ened": 870,
      "Ġfin": 871,
      "Ġchild": 872,
      "lo": 873,
      "ait": 874,
      "âĻª": 875,
      "any": 876,
      "ced": 877,
      "\".": 878,
      "gin": 879,
      "Ġwar": 880,
      "Ġcalled": 881,
      "Ġind": 882,
      "body": 883,
      "gan": 884,
      "Ġcare": 885,
      "Ġstr": 886,
      "Ġwom": 887,
      "ng": 888,
      "Ġel": 889,
      "Ġhead": 890,
      "Ġreg": 891,
      "Ġsy": 892,
      "Ġsuch": 893,
      "Ġnight": 894,
      "der": 895,
      "Ġsame": 896,
      "ways": 897,
      "Ġdr": 898,
      "Ġgen": 899,
      "mber": 900,
      "als": 901,
      "ning": 902,
      "Ġkind": 903,
      "Ġlot": 904,
      "Ġ18": 905,
      "Ġfeel": 906,
      "Ġtry": 907,
      "lic": 908,
      "Ġschool": 909,
      "air": 910,
      "âĢĵ": 911,
      "Ġameric": 912,
      "Ġyeah": 913,
      "Ġsupp": 914,
      "Ġplace": 915,
      "Ġyes": 916,
      "Ġop": 917,
      "com": 918,
      "ember": 919,
      "form": 920,
      "Ġatt": 921,
      "Ġele": 922,
      "Ġsl": 923,
      "co": 924,
      "io": 925,
      "Ġpers": 926,
      "Ġcent": 927,
      "Ġfriend": 928,
      "Ġdiffe": 929,
      "Ġcons": 930,
      "Ġaround": 931,
      "Ġnum": 932,
      "ever": 933,
      "Ġkill": 934,
      "gg": 935,
      "Ġeng": 936,
      "Ġgod": 937,
      "Ġanother": 938,
      "ank": 939,
      "Ġdist": 940,
      "Ġgirl": 941,
      "Ġcity": 942,
      "Ġmus": 943,
      "ib": 944,
      "Ġset": 945,
      "go": 946,
      "Ġfour": 947,
      "Ġuse": 948,
      "Ġturn": 949,
      "Ġev": 950,
      "uring": 951,
      "ating": 952,
      ").": 953,
      "Ġmight": 954,
      "ased": 955,
      "ts": 956,
      "Ġsur": 957,
      "me": 958,
      "rest": 959,
      "Ġple": 960,
      "\",": 961,
      "Ġsure": 962,
      "ss": 963,
      "orry": 964,
      "Ġalways": 965,
      "ute": 966,
      "than": 967,
      "Ġ4": 968,
      "Ġsw": 969,
      "Ġed": 970,
      "outh": 971,
      "Ġyear": 972,
      "ower": 973,
      "Ġokay": 974,
      "ween": 975,
      "look": 976,
      "Ġrel": 977,
      "led": 978,
      "Ġanything": 979,
      "who": 980,
      "Ġmom": 981,
      "Ġbetter": 982,
      "Ġleft": 983,
      "ible": 984,
      "Ġsecond": 985,
      "hey": 986,
      "Ġrun": 987,
      "pect": 988,
      "ton": 989,
      "Ġob": 990,
      "clud": 991,
      "Ġbit": 992,
      "Ġkeep": 993,
      "Ġstud": 994,
      "ics": 995,
      "atch": 996,
      "Ġdone": 997,
      "can": 998,
      "),": 999,
      "Ġfar": 1000,
      "Ġinv": 1001,
      "Ġreal": 1002,
      "ason": 1003,
      "Ġbus": 1004,
      "Ġcol": 1005,
      "Ġent": 1006,
      "ness": 1007,
      "Ġ199": 1008,
      "mb": 1009,
      "Ġwhile": 1010,
      "Ġbetween": 1011,
      "Ġmet": 1012,
      "ident": 1013,
      "Ġinst": 1014,
      "ular": 1015,
      ",\"": 1016,
      "aught": 1017,
      "Ġ5": 1018,
      "Ġinte": 1019,
      "Ġcap": 1020,
      "cial": 1021,
      "when": 1022,
      "Ġoh": 1023,
      "Ġbelie": 1024,
      "Ġstate": 1025,
      "just": 1026,
      "Ġtold": 1027,
      "ual": 1028,
      "Ġins": 1029,
      "||": 1030,
      "Ġunt": 1031,
      "Ġz": 1032,
      "ark": 1033,
      "ug": 1034,
      "Ġmiss": 1035,
      "Ġknown": 1036,
      "Ġca": 1037,
      "Ġword": 1038,
      "Ġever": 1039,
      "Ġhigh": 1040,
      "ird": 1041,
      "Ġsing": 1042,
      "Ġmoney": 1043,
      "ished": 1044,
      "ters": 1045,
      "ten": 1046,
      "Ġbest": 1047,
      "Ġret": 1048,
      "Ġgl": 1049,
      "Ġbre": 1050,
      "Ġsub": 1051,
      "fect": 1052,
      "Ġdifferent": 1053,
      "Ġpoint": 1054,
      "Ġbook": 1055,
      "cy": 1056,
      "Ġcle": 1057,
      "und": 1058,
      "Ġperson": 1059,
      "Ġfather": 1060,
      "az": 1061,
      "ling": 1062,
      "ner": 1063,
      "here": 1064,
      "Ġuh": 1065,
      "Ġmen": 1066,
      "Ġcoll": 1067,
      "cer": 1068,
      "akes": 1069,
      "Ġdec": 1070,
      "ork": 1071,
      "ms": 1072,
      "vie": 1073,
      "oun": 1074,
      "ret": 1075,
      "Ġmother": 1076,
      "by": 1077,
      "Ġstop": 1078,
      "Ġboth": 1079,
      "ny": 1080,
      "stand": 1081,
      "Ġinclud": 1082,
      "ins": 1083,
      "Ġunited": 1084,
      "Ġeach": 1085,
      "Ġnothing": 1086,
      "Ġass": 1087,
      "Ġking": 1088,
      "ont": 1089,
      "its": 1090,
      "Ġuntil": 1091,
      "Ġcourse": 1092,
      "Ġwater": 1093,
      "ger": 1094,
      "then": 1095,
      "Ġnext": 1096,
      "ime": 1097,
      "Ġstates": 1098,
      "Ġerm": 1099,
      "ope": 1100,
      "Ġlater": 1101,
      "ject": 1102,
      "har": 1103,
      "ric": 1104,
      "Ġwee": 1105,
      "Ġfun": 1106,
      "une": 1107,
      "Ġacc": 1108,
      "row": 1109,
      "ative": 1110,
      "Ġsim": 1111,
      "Ġtook": 1112,
      "Ġgre": 1113,
      "olog": 1114,
      "of": 1115,
      "Ġlist": 1116,
      "Ġfollow": 1117,
      "Ġpass": 1118,
      "ier": 1119,
      "cept": 1120,
      "ision": 1121,
      "Ġseem": 1122,
      "vern": 1123,
      "Ġteam": 1124,
      "Ġlar": 1125,
      "ivers": 1126,
      "Ġap": 1127,
      "Ġnumber": 1128,
      "Ġyoung": 1129,
      "gether": 1130,
      "Ġfamily": 1131,
      "Ġsk": 1132,
      "Ġgener": 1133,
      "ames": 1134,
      "Ġsaw": 1135,
      "Ġdep": 1136,
      "ities": 1137,
      "ired": 1138,
      "Ġprodu": 1139,
      "ream": 1140,
      "ohn": 1141,
      "ures": 1142,
      "Ġdire": 1143,
      "ife": 1144,
      "Ġamerican": 1145,
      "Ġdoesn": 1146,
      "ctor": 1147,
      "bo": 1148,
      "ote": 1149,
      "Ġwait": 1150,
      "ared": 1151,
      "Ġduring": 1152,
      "ash": 1153,
      "Ġpub": 1154,
      "Ġide": 1155,
      "new": 1156,
      "Ġpop": 1157,
      "mer": 1158,
      "Ġair": 1159,
      "ross": 1160,
      "Ġhard": 1161,
      "Ġmed": 1162,
      "ock": 1163,
      "Ġ-": 1164,
      "Ġboy": 1165,
      "Ġsince": 1166,
      "ane": 1167,
      "Ġbar": 1168,
      "Ġenough": 1169,
      "Ġste": 1170,
      "Ġ198": 1171,
      "did": 1172,
      "Ġlight": 1173,
      "af": 1174,
      "Ġactually": 1175,
      "ĠâĢľ": 1176,
      "osed": 1177,
      "Ġbad": 1178,
      "iness": 1179,
      "Ġsorry": 1180,
      "aw": 1181,
      "Ġsmall": 1182,
      "19": 1183,
      "Ġagainst": 1184,
      "Ġelse": 1185,
      "Ġtri": 1186,
      "Ġcur": 1187,
      "Ġadd": 1188,
      "Ġtown": 1189,
      "came": 1190,
      "ister": 1191,
      "Ġfive": 1192,
      "Ġ6": 1193,
      "Ġart": 1194,
      "Ġtogether": 1195,
      "less": 1196,
      "Ġhum": 1197,
      "Ġson": 1198,
      "Ġwithout": 1199,
      "Ġseen": 1200,
      "Ġsir": 1201,
      "uth": 1202,
      "Ġproble": 1203,
      "ung": 1204,
      "Ġdied": 1205,
      "uc": 1206,
      "Ġonce": 1207,
      "Ġsix": 1208,
      "Ġroom": 1209,
      "Ġgovern": 1210,
      "ines": 1211,
      "pr": 1212,
      "iet": 1213,
      "Ġmind": 1214,
      "Ġhear": 1215,
      "Ġeverything": 1216,
      "ably": 1217,
      "Ġfact": 1218,
      "Ġtrans": 1219,
      "Ġstand": 1220,
      "Ġtimes": 1221,
      "ific": 1222,
      "Ġwanted": 1223,
      "ott": 1224,
      "Ġmusic": 1225,
      "Ġfew": 1226,
      "Ġrest": 1227,
      "Ġgrou": 1228,
      "Ġlive": 1229,
      "good": 1230,
      "Ġinter": 1231,
      "Ġ--": 1232,
      "Ġcoming": 1233,
      "Ġbecame": 1234,
      "Ġbab": 1235,
      "Ġopen": 1236,
      "Ġmil": 1237,
      "Ġnational": 1238,
      "Ġnorth": 1239,
      "ale": 1240,
      "Ġloc": 1241,
      "rist": 1242,
      "ina": 1243,
      "Ġread": 1244,
      "Ġsign": 1245,
      "Ġce": 1246,
      "hes": 1247,
      "Ġbro": 1248,
      "Ġstay": 1249,
      "20": 1250,
      "Ġeas": 1251,
      "Ġleave": 1252,
      "Ġmeet": 1253,
      "Ġland": 1254,
      "Ġfil": 1255,
      "cted": 1256,
      "Ġchildren": 1257,
      "ho": 1258,
      "ball": 1259,
      "Ġheart": 1260,
      "Ġkid": 1261,
      "thank": 1262,
      "Ġunderstand": 1263,
      "Ġplease": 1264,
      "att": 1265,
      "Ġtoday": 1266,
      "ik": 1267,
      "Ġexp": 1268,
      "Ġ197": 1269,
      "Ġside": 1270,
      "con": 1271,
      "ield": 1272,
      "ned": 1273,
      "Ġsays": 1274,
      "Ġsit": 1275,
      "uss": 1276,
      "ral": 1277,
      "ged": 1278,
      "Ġlead": 1279,
      "son": 1280,
      "llo": 1281,
      "Ġbelieve": 1282,
      "Ġlooking": 1283,
      "Ġcounty": 1284,
      "Ġmove": 1285,
      "Ġborn": 1286,
      "Ġsouth": 1287,
      "Ġ7": 1288,
      "ury": 1289,
      "Ġfoot": 1290,
      "Ġquest": 1291,
      "Ġface": 1292,
      "fr": 1293,
      "Ġquite": 1294,
      "ĠĠĠĠĠĠĠĠ": 1295,
      "Ġrecord": 1296,
      "Ġwin": 1297,
      "ex": 1298,
      "Ġdays": 1299,
      "ready": 1300,
      "ital": 1301,
      "stem": 1302,
      "Ġimport": 1303,
      "most": 1304,
      "orning": 1305,
      "ta": 1306,
      "dy": 1307,
      "Ġplan": 1308,
      "ange": 1309,
      "Ġnice": 1310,
      "iver": 1311,
      "aut": 1312,
      "Ġdri": 1313,
      "Ġcor": 1314,
      "000": 1315,
      "app": 1316,
      "Ġnear": 1317,
      "Ġlaw": 1318,
      "Ġdra": 1319,
      "Ġmain": 1320,
      "Ġhappened": 1321,
      "ments": 1322,
      "fl": 1323,
      "Ġthough": 1324,
      "Ġunivers": 1325,
      "ised": 1326,
      "Ġwoman": 1327,
      "Ġprov": 1328,
      "Ġinc": 1329,
      "Ġeyes": 1330,
      "Ġpri": 1331,
      "Ġisn": 1332,
      "Ġ;": 1333,
      "Ġge": 1334,
      "Ġappe": 1335,
      "Ġgi": 1336,
      "Ġ8": 1337,
      "Ġgetting": 1338,
      "Ġwalk": 1339,
      "Ġpat": 1340,
      "your": 1341,
      "Ġvo": 1342,
      "Ġemp": 1343,
      "Ġjohn": 1344,
      "Ġbuild": 1345,
      "Ġyet": 1346,
      "ets": 1347,
      "Ġhour": 1348,
      "ertain": 1349,
      "Ġposs": 1350,
      "ense": 1351,
      "Ġsystem": 1352,
      "Ġty": 1353,
      "Ġwhole": 1354,
      "ither": 1355,
      "ined": 1356,
      "Ġcal": 1357,
      "Ġsort": 1358,
      "uff": 1359,
      "Ġrele": 1360,
      "sel": 1361,
      "?\"": 1362,
      "cc": 1363,
      "Ġsong": 1364,
      "Ġmorning": 1365,
      "Ġhold": 1366,
      "Ġinterest": 1367,
      "Ġjob": 1368,
      "ists": 1369,
      "Ġbrother": 1370,
      "ants": 1371,
      "Ġhalf": 1372,
      "anna": 1373,
      "Ġdeath": 1374,
      "Ġheard": 1375,
      "Ġfore": 1376,
      "Ġmill": 1377,
      "ism": 1378,
      "Ġref": 1379,
      "ution": 1380,
      "leep": 1381,
      "Ġremember": 1382,
      "Ġpay": 1383,
      "ster": 1384,
      "with": 1385,
      "ma": 1386,
      "Ġdad": 1387,
      "Ġpower": 1388,
      "ize": 1389,
      "su": 1390,
      "Ġred": 1391,
      "Ġbas": 1392,
      "Ġplayed": 1393,
      "ows": 1394,
      "Ġhaving": 1395,
      "rop": 1396,
      "Ġhimself": 1397,
      "Ġblack": 1398,
      "Ġhur": 1399,
      "Ġwind": 1400,
      "Ġserv": 1401,
      "rew": 1402,
      "Ġnat": 1403,
      "Ġstarted": 1404,
      "Ġsoon": 1405,
      "may": 1406,
      "imes": 1407,
      "like": 1408,
      "aster": 1409,
      "cle": 1410,
      "Ġknew": 1411,
      "Ġ196": 1412,
      "Ġes": 1413,
      "Ġtalking": 1414,
      "den": 1415,
      "ention": 1416,
      "ying": 1417,
      "Ġ10": 1418,
      "Ġdead": 1419,
      "ized": 1420,
      "Ġpa": 1421,
      "ron": 1422,
      "ched": 1423,
      "Ġgame": 1424,
      "Ġcountry": 1425,
      "Ġdoor": 1426,
      "Ġeat": 1427,
      "Ġwrong": 1428,
      "Ġalready": 1429,
      "because": 1430,
      "Ġ9": 1431,
      "ison": 1432,
      "Ġalong": 1433,
      "ene": 1434,
      "Ġswe": 1435,
      "Ġimportant": 1436,
      "ives": 1437,
      "Ġupon": 1438,
      "Ġpret": 1439,
      "Ġwhite": 1440,
      "Ġsound": 1441,
      "Ġans": 1442,
      "Ġreturn": 1443,
      "Ġwomen": 1444,
      "Ġten": 1445,
      "Ġcase": 1446,
      "Ġmid": 1447,
      "Ġmonth": 1448,
      "Ġhist": 1449,
      "Ġidea": 1450,
      "Ġsaying": 1451,
      "Ġprof": 1452,
      "ted": 1453,
      "Ġadv": 1454,
      "Ġter": 1455,
      "Ġparty": 1456,
      "Ġprom": 1457,
      "Ġtom": 1458,
      "ering": 1459,
      "Ġfull": 1460,
      "Ġline": 1461,
      "ains": 1462,
      "Ġgerm": 1463,
      "Ġgave": 1464,
      "Ġround": 1465,
      "Ġ[": 1466,
      "Ġje": 1467,
      "Ġchrist": 1468,
      "ump": 1469,
      "Ġprob": 1470,
      "some": 1471,
      "Ġarea": 1472,
      "Ġtop": 1473,
      "Ġbusiness": 1474,
      "mon": 1475,
      "Ġgroup": 1476,
      "ided": 1477,
      "Ġdef": 1478,
      "Ġdiv": 1479,
      "ages": 1480,
      "velop": 1481,
      "ered": 1482,
      "aughter": 1483,
      "Ġstory": 1484,
      "Ġext": 1485,
      "arch": 1486,
      "Ġoffic": 1487,
      "Ġcontin": 1488,
      "Ġtrying": 1489,
      "Ġmark": 1490,
      "Ġmeans": 1491,
      "Ġuniversity": 1492,
      "Ġwife": 1493,
      "ility": 1494,
      "ax": 1495,
      "lish": 1496,
      "Ġclass": 1497,
      "cent": 1498,
      "ĠâĢĵ": 1499,
      "ĠâĻª": 1500,
      "Ġdet": 1501,
      "Ġleg": 1502,
      "Ġint": 1503,
      "cha": 1504,
      "Ġra": 1505,
      "Ġguy": 1506,
      "wards": 1507,
      "Ġexpl": 1508,
      "Ġasked": 1509,
      "Ġgone": 1510,
      "Ġbaby": 1511,
      "ship": 1512,
      "Ġconst": 1513,
      "Ġpretty": 1514,
      "Ġfuck": 1515,
      "Ġbring": 1516,
      "Ġmatter": 1517,
      "side": 1518,
      "Ġequ": 1519,
      "jo": 1520,
      "Âł": 1521,
      "Ġpet": 1522,
      "gt": 1523,
      "Ġmaj": 1524,
      "Ġx": 1525,
      "Ġju": 1526,
      "ically": 1527,
      "Ġlear": 1528,
      "Ġmag": 1529,
      "Ġhat": 1530,
      "Ġpresident": 1531,
      "Ġsent": 1532,
      "Ġbegan": 1533,
      "Ġbeaut": 1534,
      "Ġwond": 1535,
      "Ġcreat": 1536,
      "huh": 1537,
      "see": 1538,
      "enty": 1539,
      "Ġlost": 1540,
      "ately": 1541,
      "Ġsqu": 1542,
      "wer": 1543,
      "Ġsat": 1544,
      "ches": 1545,
      "Ġmovie": 1546,
      "ator": 1547,
      "Ġless": 1548,
      "Ġcertain": 1549,
      "Ġconf": 1550,
      "Ġcommun": 1551,
      "Ġhappen": 1552,
      "Ġcompany": 1553,
      "Ġpolit": 1554,
      "Ġdevelop": 1555,
      "Ġhor": 1556,
      "Ġfine": 1557,
      "Ġgovernment": 1558,
      "gy": 1559,
      "uro": 1560,
      "Ġfire": 1561,
      "Ġwatch": 1562,
      "born": 1563,
      "ural": 1564,
      "Ġcolle": 1565,
      "amed": 1566,
      "Ġchange": 1567,
      "Ġable": 1568,
      "orrow": 1569,
      "rict": 1570,
      "Ġage": 1571,
      ".âĢĿ": 1572,
      "iter": 1573,
      "Ġoften": 1574,
      "Ġsou": 1575,
      "Ġvis": 1576,
      "alth": 1577,
      "Ġfight": 1578,
      "ze": 1579,
      "Ġhon": 1580,
      "Ġori": 1581,
      "Ġfall": 1582,
      "Ġpen": 1583,
      "Ġjan": 1584,
      "Ġshall": 1585,
      "Ġpartic": 1586,
      "Ġalb": 1587,
      "Ġpain": 1588,
      "Ġmaking": 1589,
      "cri": 1590,
      "aken": 1591,
      "Ġsomeone": 1592,
      "pend": 1593,
      "Ġgoes": 1594,
      "Ġproblem": 1595,
      "Ġorder": 1596,
      "Ġbed": 1597,
      "ured": 1598,
      "hm": 1599,
      "Ġsho": 1600,
      "Ġweek": 1601,
      "Ġgrand": 1602,
      "Ġshort": 1603,
      "Ġwanna": 1604,
      "sy": 1605,
      "ues": 1606,
      "raph": 1607,
      "Ġwasn": 1608,
      "Ġbody": 1609,
      "Ġpur": 1610,
      "Ġmoment": 1611,
      "Ġval": 1612,
      "hip": 1613,
      "ats": 1614,
      "Ġlooked": 1615,
      "Ġexper": 1616,
      "cr": 1617,
      "Ġbrit": 1618,
      "Ġguys": 1619,
      "la": 1620,
      "Ġoper": 1621,
      "ges": 1622,
      "Ġtre": 1623,
      "Ġ17": 1624,
      "have": 1625,
      "undred": 1626,
      "Ġyourself": 1627,
      "used": 1628,
      "ley": 1629,
      "Ġim": 1630,
      "Ġhowever": 1631,
      "Ġpos": 1632,
      "Ġsum": 1633,
      "port": 1634,
      "Ġ15": 1635,
      "ides": 1636,
      "Ġeight": 1637,
      "Ġsleep": 1638,
      "Ġ194": 1639,
      "Ġ195": 1640,
      "Ġcomes": 1641,
      "every": 1642,
      "arent": 1643,
      "Ġpublic": 1644,
      "Ġhot": 1645,
      "Ġroad": 1646,
      "Ġyork": 1647,
      "Ġcut": 1648,
      "Ġspec": 1649,
      "Ġclose": 1650,
      "Ġprobably": 1651,
      "Ġest": 1652,
      "tend": 1653,
      "Ġtele": 1654,
      "Ġbreak": 1655,
      "Ġsuc": 1656,
      "Ġlarge": 1657,
      "Ġtrue": 1658,
      "Ġterm": 1659,
      "Ġvar": 1660,
      "aces": 1661,
      "pped": 1662,
      "ush": 1663,
      "Ġpap": 1664,
      "Ġorgan": 1665,
      "ently": 1666,
      "Ġve": 1667,
      "Ġworking": 1668,
      "Ġearly": 1669,
      "Ġago": 1670,
      "Ġpick": 1671,
      "Ġintern": 1672,
      "Ġrock": 1673,
      "Ġthank": 1674,
      "Ġhope": 1675,
      "rence": 1676,
      "uary": 1677,
      "ney": 1678,
      "ained": 1679,
      "Ġgeneral": 1680,
      "Ġmaybe": 1681,
      "Ġgiven": 1682,
      "Ġfree": 1683,
      "iam": 1684,
      "ional": 1685,
      "Ġwouldn": 1686,
      "Ġchur": 1687,
      "Ġhundred": 1688,
      "Ġwest": 1689,
      "Ġhaven": 1690,
      "artment": 1691,
      "Ġcra": 1692,
      "Ġhands": 1693,
      "ality": 1694,
      "een": 1695,
      "Ġdou": 1696,
      "Ġnews": 1697,
      "Ġsun": 1698,
      "apan": 1699,
      "got": 1700,
      "Ġ...": 1701,
      "Ġdeal": 1702,
      "Ġstre": 1703,
      "please": 1704,
      "ii": 1705,
      "Ġbecome": 1706,
      "Ġfriends": 1707,
      "Ġann": 1708,
      "!\"": 1709,
      "ract": 1710,
      "ham": 1711,
      "ices": 1712,
      "Ġalmost": 1713,
      "ama": 1714,
      "Ġsil": 1715,
      "Ġcontro": 1716,
      "Ġocc": 1717,
      "Ġstar": 1718,
      "Ġsal": 1719,
      "hind": 1720,
      "ety": 1721,
      "men": 1722,
      "augh": 1723,
      "veral": 1724,
      "Ġbegin": 1725,
      "ls": 1726,
      "unt": 1727,
      "Ġaw": 1728,
      "mr": 1729,
      "utes": 1730,
      "Ġbill": 1731,
      "ulation": 1732,
      "Ġmarch": 1733,
      "Ġdan": 1734,
      "head": 1735,
      "Ġrece": 1736,
      "Ġseries": 1737,
      "Ġpie": 1738,
      ",âĢĿ": 1739,
      "ilt": 1740,
      "his": 1741,
      "Ġquestion": 1742,
      "Ġlate": 1743,
      "ring": 1744,
      "Ġill": 1745,
      "Ġsci": 1746,
      "Ġleast": 1747,
      "Ġball": 1748,
      "Ġbur": 1749,
      "Ġhappy": 1750,
      "Ġready": 1751,
      "Ġopp": 1752,
      "ries": 1753,
      "eng": 1754,
      "iful": 1755,
      "Ġmyself": 1756,
      "Ġorigin": 1757,
      "Ġinde": 1758,
      "bed": 1759,
      "ots": 1760,
      "Ġsol": 1761,
      "Ġadm": 1762,
      "Ġriver": 1763,
      "chan": 1764,
      "Ġid": 1765,
      "gram": 1766,
      "ians": 1767,
      "Ġblood": 1768,
      "par": 1769,
      "ief": 1770,
      "Ġspeak": 1771,
      "ler": 1772,
      "Ġcomple": 1773,
      "Ġprot": 1774,
      "Ġpict": 1775,
      "Ġalbum": 1776,
      "hi": 1777,
      "Ġgold": 1778,
      "Ġtem": 1779,
      "ped": 1780,
      "Ġdog": 1781,
      "Ġmarried": 1782,
      "ample": 1783,
      "Ġband": 1784,
      "Ġhuman": 1785,
      "Ġfilm": 1786,
      "ived": 1787,
      "oud": 1788,
      "Ġjapan": 1789,
      "Ġmer": 1790,
      "iously": 1791,
      "Ġalone": 1792,
      "Ġdistrict": 1793,
      "Ġcamp": 1794,
      "Ġcoun": 1795,
      "Ġisland": 1796,
      "Ġguess": 1797,
      "Ġdisc": 1798,
      "Ġreason": 1799,
      "Ġpresent": 1800,
      "angu": 1801,
      "Ġanim": 1802,
      "Ġfre": 1803,
      "Ġton": 1804,
      "iting": 1805,
      "Ġkilled": 1806,
      "Ġseveral": 1807,
      "Ġprofess": 1808,
      "lly": 1809,
      "Ġbehind": 1810,
      "Ġdel": 1811,
      "sc": 1812,
      "Ġfront": 1813,
      "Ġ16": 1814,
      "ague": 1815,
      "gu": 1816,
      "Ġclub": 1817,
      "ium": 1818,
      "Ġjanuary": 1819,
      "Ġwords": 1820,
      "Ġdrink": 1821,
      "Ġfood": 1822,
      "Ġclear": 1823,
      "Ġbrought": 1824,
      "Ġcou": 1825,
      "mar": 1826,
      "Ġchurch": 1827,
      "elt": 1828,
      "Ġmajor": 1829,
      "Ġem": 1830,
      "Ġreleased": 1831,
      "lt": 1832,
      "Ġvill": 1833,
      "ril": 1834,
      "gen": 1835,
      "Ġpast": 1836,
      "Ġaust": 1837,
      "Ġeuro": 1838,
      "selves": 1839,
      "more": 1840,
      "maybe": 1841,
      "tw": 1842,
      "Ġmakes": 1843,
      "ude": 1844,
      "ards": 1845,
      "Ġchamp": 1846,
      "Ġmur": 1847,
      "after": 1848,
      "Ġenglish": 1849,
      "Ġ12": 1850,
      "osp": 1851,
      "ully": 1852,
      "ese": 1853,
      "ology": 1854,
      "bs": 1855,
      "Ġfootball": 1856,
      "Ġaug": 1857,
      "Ġrad": 1858,
      "Ġtrain": 1859,
      "ient": 1860,
      "Ġtaken": 1861,
      "Ġport": 1862,
      "Ġsupport": 1863,
      "Ġlisten": 1864,
      "Ġearth": 1865,
      "Ġ193": 1866,
      "Ġmad": 1867,
      "Ġseason": 1868,
      "ode": 1869,
      "oc": 1870,
      "Ġmic": 1871,
      "band": 1872,
      "Ġfig": 1873,
      "Ġfrance": 1874,
      "rench": 1875,
      "Ġprogram": 1876,
      "tr": 1877,
      "Ġtaking": 1878,
      "Ġstrong": 1879,
      "ober": 1880,
      "inc": 1881,
      "ove": 1882,
      "Ġrom": 1883,
      "Ġspecial": 1884,
      "Ġtest": 1885,
      "atic": 1886,
      "dle": 1887,
      "hello": 1888,
      "Ġoct": 1889,
      "Ġsold": 1890,
      "Ġtou": 1891,
      "haps": 1892,
      "Ġpark": 1893,
      "Ġstuff": 1894,
      "Ġgreen": 1895,
      "Ġhit": 1896,
      "Ġav": 1897,
      "Ġmess": 1898,
      "Ġdie": 1899,
      "Ġdev": 1900,
      "Ġdam": 1901,
      "Ġelect": 1902,
      "Ġquick": 1903,
      "aced": 1904,
      "Ġinform": 1905,
      "bl": 1906,
      "âĢĶ": 1907,
      "ptember": 1908,
      "Ġreport": 1909,
      "Ġdece": 1910,
      "Ġeither": 1911,
      "pro": 1912,
      "Ġresp": 1913,
      "erv": 1914,
      "Ġ$": 1915,
      "Ġdesign": 1916,
      "Ġaugust": 1917,
      "ider": 1918,
      "Ġmount": 1919,
      "Ġothers": 1920,
      "ior": 1921,
      "Ġmember": 1922,
      "Ġdaughter": 1923,
      "zy": 1924,
      "Ġcharac": 1925,
      "Ġrather": 1926,
      "Ġ]": 1927,
      "Ġfif": 1928,
      "Ġattack": 1929,
      "Ġliving": 1930,
      "Ġjune": 1931,
      "Ġwonder": 1932,
      "Ġ|": 1933,
      "Ġ_": 1934,
      "Ġcommon": 1935,
      "oke": 1936,
      "Ġthinking": 1937,
      "Ġmrs": 1938,
      "Ġfa": 1939,
      "Ġhell": 1940,
      "Ġcop": 1941,
      "fort": 1942,
      "Ġlooks": 1943,
      "bit": 1944,
      "was": 1945,
      "ford": 1946,
      "Ġwithin": 1947,
      "que": 1948,
      "Ġbeautiful": 1949,
      "Ġlab": 1950,
      "Ġminutes": 1951,
      "Ġ&": 1952,
      "fic": 1953,
      "Ġeast": 1954,
      "Ġexample": 1955,
      "bert": 1956,
      "Ġallow": 1957,
      "Ġgrow": 1958,
      "Ġdream": 1959,
      "Ġlangu": 1960,
      "Ġcouldn": 1961,
      "orm": 1962,
      "ience": 1963,
      "Ġdear": 1964,
      "umb": 1965,
      "Ġwood": 1966,
      "Ġgun": 1967,
      "Ġsometimes": 1968,
      "Ġbritish": 1969,
      "Ġstep": 1970,
      "Ġsuccess": 1971,
      "Ġinside": 1972,
      "Ġfair": 1973,
      "Ġmillion": 1974,
      "Ġwall": 1975,
      "Ġpal": 1976,
      "aim": 1977,
      "key": 1978,
      "Ġleav": 1979,
      "Ġstra": 1980,
      "Ġheld": 1981,
      "Ġpolice": 1982,
      "Ġnamed": 1983,
      "po": 1984,
      "Ġwants": 1985,
      "Ġminute": 1986,
      "bru": 1987,
      "Ġcat": 1988,
      "Ġoffice": 1989,
      "Ġeurope": 1990,
      "Ġjack": 1991,
      "itting": 1992,
      "ament": 1993,
      "Ġthird": 1994,
      "Ġresult": 1995,
      "Ġdark": 1996,
      "Ġdepartment": 1997,
      "Ġsea": 1998,
      "lling": 1999,
      "Ġseptember": 2000,
      "ories": 2001,
      "put": 2002,
      "Ġship": 2003,
      "thern": 2004,
      "itten": 2005,
      "Ġplaying": 2006,
      "Ġvoice": 2007,
      "actly": 2008,
      "Ġsecret": 2009,
      "Ġimm": 2010,
      "ov": 2011,
      "read": 2012,
      "resent": 2013,
      "Ġcir": 2014,
      "ask": 2015,
      "Ġmot": 2016,
      "Ġoctober": 2017,
      "Ġphil": 2018,
      "fully": 2019,
      "ien": 2020,
      "els": 2021,
      "ert": 2022,
      "ming": 2023,
      "ai": 2024,
      "lished": 2025,
      "give": 2026,
      "Ġapril": 2027,
      "Ġhistory": 2028,
      "Ġformer": 2029,
      "iving": 2030,
      "ffect": 2031,
      "Ġperform": 2032,
      "Ġsingle": 2033,
      "will": 2034,
      "cil": 2035,
      "vember": 2036,
      "Ġlord": 2037,
      "Ġjuly": 2038,
      "Ġhus": 2039,
      "Ġlady": 2040,
      "Ġrepl": 2041,
      "Ġamong": 2042,
      "ousand": 2043,
      "Ġcre": 2044,
      "Ġturned": 2045,
      "Ġtrou": 2046,
      "med": 2047,
      "ee": 2048,
      "Ġcourt": 2049,
      "----": 2050,
      "anger": 2051,
      "mbers": 2052,
      "Ġlived": 2053,
      "Ġbir": 2054,
      "ipp": 2055,
      "ell": 2056,
      "Ġfollowing": 2057,
      "unch": 2058,
      "Ġincluding": 2059,
      "Ġmod": 2060,
      "which": 2061,
      "Ġexpect": 2062,
      "Ġstation": 2063,
      "Ġfrench": 2064,
      "ey": 2065,
      "ones": 2066,
      "Ġtot": 2067,
      "Ġ11": 2068,
      "Ġseven": 2069,
      "Ġusing": 2070,
      "Ġoutside": 2071,
      "Ġcheck": 2072,
      "Ġdest": 2073,
      "bruary": 2074,
      "take": 2075,
      "Ġfelt": 2076,
      "Ġstreet": 2077,
      "Ġfur": 2078,
      "Ġbri": 2079,
      "Ġfield": 2080,
      "Ġdecember": 2081,
      "Ġpoor": 2082,
      "vision": 2083,
      "Ġcost": 2084,
      "hel": 2085,
      "ature": 2086,
      "ead": 2087,
      "Ġacross": 2088,
      "Ġbox": 2089,
      "idge": 2090,
      "ery": 2091,
      "chn": 2092,
      "eth": 2093,
      "Ġmonths": 2094,
      "Ġdin": 2095,
      "Ġthousand": 2096,
      "Ġsuper": 2097,
      "Ġhours": 2098,
      "ding": 2099,
      "Ġeffect": 2100,
      "wait": 2101,
      "Ġbuilding": 2102,
      "work": 2103,
      "Ġhair": 2104,
      "ounds": 2105,
      "aged": 2106,
      "Ġnovember": 2107,
      "Ġran": 2108,
      "Ġworked": 2109,
      "Ġpress": 2110,
      "Ġpossible": 2111,
      "Ġregion": 2112,
      "Ġservice": 2113,
      "Ġru": 2114,
      "Ġrequ": 2115,
      "Ġvict": 2116,
      "Ġappro": 2117,
      "Ġhy": 2118,
      "Ġtill": 2119,
      "ached": 2120,
      "Ġda": 2121,
      "Ġtreat": 2122,
      "unk": 2123,
      "Ġcareer": 2124,
      "Ġchance": 2125,
      "Ġexc": 2126,
      "Ġhusband": 2127,
      "Ġwish": 2128,
      "Ġsend": 2129,
      "ruct": 2130,
      "Ġir": 2131,
      "aint": 2132,
      "Ġusually": 2133,
      "Ġmor": 2134,
      "Ġsweet": 2135,
      "aring": 2136,
      "Ġmembers": 2137,
      "Ġlevel": 2138,
      "anc": 2139,
      "fer": 2140,
      "Ġleague": 2141,
      "ino": 2142,
      "Ġblue": 2143,
      "Ġgotta": 2144,
      "Ġtried": 2145,
      "Ġauth": 2146,
      "Ġeduc": 2147,
      "ata": 2148,
      "eral": 2149,
      "Ġdoctor": 2150,
      "Ġjud": 2151,
      "Ġfebruary": 2152,
      "Ġbuilt": 2153,
      "bur": 2154,
      "Ġcollege": 2155,
      "Ġcross": 2156,
      "Ġprev": 2157,
      "Ġproper": 2158,
      "ograph": 2159,
      "Ġcup": 2160,
      "Ġflo": 2161,
      "Ġcompet": 2162,
      "Ġmoved": 2163,
      "Ġ13": 2164,
      "room": 2165,
      "Ġconcer": 2166,
      "arr": 2167,
      "Ġparent": 2168,
      "attle": 2169,
      "dom": 2170,
      "Ġabs": 2171,
      "Ġfeet": 2172,
      "Ġlow": 2173,
      "Ġgeor": 2174,
      "por": 2175,
      "lls": 2176,
      "Ġworks": 2177,
      "Ġ14": 2178,
      "Ġbird": 2179,
      "Ġrepresent": 2180,
      "Ġteac": 2181,
      "Ġ2010": 2182,
      "Ġgets": 2183,
      "aff": 2184,
      "Ġarmy": 2185,
      "10": 2186,
      "fo": 2187,
      "Ġpull": 2188,
      "Ġtable": 2189,
      "Ġhey": 2190,
      "tell": 2191,
      "airs": 2192,
      "Ġsister": 2193,
      "itch": 2194,
      "raid": 2195,
      "Ġang": 2196,
      "Ġtwenty": 2197,
      "ribut": 2198,
      "Ġcentury": 2199,
      "ination": 2200,
      "Ġanyone": 2201,
      "Ġparticular": 2202,
      "ana": 2203,
      "Ġplayer": 2204,
      "Ġcast": 2205,
      "Ġpost": 2206,
      "Ġcry": 2207,
      "gest": 2208,
      "ns": 2209,
      "Ġchair": 2210,
      "view": 2211,
      "Ġcomplete": 2212,
      "Ġvir": 2213,
      "Ġevent": 2214,
      "Ġvie": 2215,
      "ula": 2216,
      "from": 2217,
      "Ġphone": 2218,
      "Ġgames": 2219,
      "Ġworry": 2220,
      "Ġsn": 2221,
      "Ġver": 2222,
      "Ġlocal": 2223,
      "vered": 2224,
      "ified": 2225,
      "Ġgirls": 2226,
      "ony": 2227,
      "18": 2228,
      "Ġanswer": 2229,
      "Ġboys": 2230,
      "Ġeasy": 2231,
      "Ġwhether": 2232,
      "Ġlay": 2233,
      "Ġpopulation": 2234,
      "Ġhill": 2235,
      "Ġbuy": 2236,
      "Ġcold": 2237,
      "Ġgra": 2238,
      "Ġprop": 2239,
      "Ġvide": 2240,
      "Ġbased": 2241,
      "bye": 2242,
      "Ġknows": 2243,
      "ondon": 2244,
      "Ġmine": 2245,
      "Ġtour": 2246,
      "ky": 2247,
      "Ġbra": 2248,
      "Ġvi": 2249,
      "Ġfell": 2250,
      "Ġdeep": 2251,
      "itions": 2252,
      "Ġlives": 2253,
      "Ġtechn": 2254,
      "idence": 2255,
      "Ġsus": 2256,
      "Ġfav": 2257,
      "Ġvol": 2258,
      "Ġtit": 2259,
      "Ġwritten": 2260,
      "soci": 2261,
      "Ġhuh": 2262,
      "Ġeveryone": 2263,
      "ases": 2264,
      "Ġaward": 2265,
      "Ġcurrent": 2266,
      "iod": 2267,
      "list": 2268,
      "Ġpract": 2269,
      "Ġstat": 2270,
      "Ġcannot": 2271,
      "would": 2272,
      "hold": 2273,
      "gress": 2274,
      "Ġrob": 2275,
      "Ġnet": 2276,
      "though": 2277,
      "Ġdefe": 2278,
      "Ġground": 2279,
      "irty": 2280,
      "Ġdescri": 2281,
      "Ġ``": 2282,
      "Ġview": 2283,
      "yed": 2284,
      "Ġconne": 2285,
      "Ġexactly": 2286,
      "Ġcontrol": 2287,
      "avy": 2288,
      "Ġfast": 2289,
      "Ġauthor": 2290,
      "Ġ30": 2291,
      "Ġpot": 2292,
      "ken": 2293,
      "ald": 2294,
      "Ġseems": 2295,
      "Ġmass": 2296,
      "ara": 2297,
      "Ġlaugh": 2298,
      "Ġtomorrow": 2299,
      "ances": 2300,
      "asure": 2301,
      "Ġtelevision": 2302,
      "Ġbirth": 2303,
      "cut": 2304,
      "wel": 2305,
      "Ġprocess": 2306,
      "Ġcond": 2307,
      "iding": 2308,
      "Ġcouple": 2309,
      "lled": 2310,
      "Ġsoci": 2311,
      "Ġafraid": 2312,
      "Ġinformation": 2313,
      "Ġcam": 2314,
      "Ġhosp": 2315,
      "Ġones": 2316,
      "21": 2317,
      "Ġsex": 2318,
      "Ġdirect": 2319,
      "Ġkids": 2320,
      "Ġmiddle": 2321,
      "Ġsocial": 2322,
      "Ġsense": 2323,
      "Ġant": 2324,
      "hy": 2325,
      "Ġtur": 2326,
      "Ġdraw": 2327,
      "Ġlim": 2328,
      "Ġhig": 2329,
      "Ġep": 2330,
      "Ġbott": 2331,
      "Ġinternational": 2332,
      "Ġcos": 2333,
      "Ġinvol": 2334,
      "ising": 2335,
      "Ġwrote": 2336,
      "Ġtruth": 2337,
      "Ġlondon": 2338,
      "Ġwrite": 2339,
      "ument": 2340,
      "Ġrese": 2341,
      "Ġluck": 2342,
      "ob": 2343,
      "Ġital": 2344,
      "Ġpaper": 2345,
      "Ġdiffic": 2346,
      "Ġtype": 2347,
      "Ġsud": 2348,
      "Ġfly": 2349,
      "ement": 2350,
      "ada": 2351,
      "Ġtree": 2352,
      "these": 2353,
      "Ġcorn": 2354,
      "Ġseemed": 2355,
      "time": 2356,
      "Ġtrave": 2357,
      "Ġrev": 2358,
      "Ġfut": 2359,
      "Ġhealth": 2360,
      "Ġincre": 2361,
      "Ġlonger": 2362,
      "ission": 2363,
      "itive": 2364,
      "car": 2365,
      "Ġcook": 2366,
      "Ġchampions": 2367,
      "Ġsomebody": 2368,
      "Ġengland": 2369,
      "Ġtonight": 2370,
      "Ġden": 2371,
      "Ġcommand": 2372,
      "ressed": 2373,
      "urs": 2374,
      "Ġdi": 2375,
      "hard": 2376,
      "Ġcharacter": 2377,
      "Ġmun": 2378,
      "Ġspace": 2379,
      "Ġfro": 2380,
      "yal": 2381,
      "Ġrunning": 2382,
      "sha": 2383,
      "ization": 2384,
      "Ġforce": 2385,
      "Ġforget": 2386,
      "oose": 2387,
      "ike": 2388,
      "Ġchanged": 2389,
      "stop": 2390,
      "entle": 2391,
      "pre": 2392,
      "Ġsam": 2393,
      "Ġshot": 2394,
      "Ġmem": 2395,
      "Ġvillage": 2396,
      "Ġperhaps": 2397,
      "Ġsupposed": 2398,
      "Ġaustral": 2399,
      "Ġperiod": 2400,
      "ffe": 2401,
      "Ġdisco": 2402,
      "Ġtrad": 2403,
      "bor": 2404,
      "Ġassoci": 2405,
      "night": 2406,
      "ille": 2407,
      "Ġgerman": 2408,
      "Ġtrouble": 2409,
      "Ġfail": 2410,
      "Ġlanguage": 2411,
      "Ġsen": 2412,
      "Ġhurt": 2413,
      "conom": 2414,
      "Ġmaster": 2415,
      "over": 2416,
      "uk": 2417,
      "sa": 2418,
      "uation": 2419,
      "Ġconv": 2420,
      "Ġamerica": 2421,
      "two": 2422,
      "Ġcult": 2423,
      "Ġclean": 2424,
      "Ġlik": 2425,
      "Ġ25": 2426,
      "cially": 2427,
      "ging": 2428,
      "Ġeverybody": 2429,
      "ival": 2430,
      "Ġinstead": 2431,
      "ae": 2432,
      "Ġvers": 2433,
      "Ġneeds": 2434,
      "Ġcy": 2435,
      "ept": 2436,
      "lin": 2437,
      "ording": 2438,
      "thanks": 2439,
      "icip": 2440,
      "Ġarm": 2441,
      "Ġposition": 2442,
      "Ġlat": 2443,
      "rodu": 2444,
      "Ġmist": 2445,
      "Ġtrust": 2446,
      "mal": 2447,
      "Ġwhatever": 2448,
      "sorry": 2449,
      "Ġtouch": 2450,
      "ray": 2451,
      "Ġstri": 2452,
      "22": 2453,
      "off": 2454,
      "Ġhall": 2455,
      "sp": 2456,
      "Ġbank": 2457,
      "ored": 2458,
      "nes": 2459,
      "van": 2460,
      "mhm": 2461,
      "Ġreceived": 2462,
      "Ġlad": 2463,
      "Ġeye": 2464,
      "acy": 2465,
      "itary": 2466,
      "Ġruss": 2467,
      "Ġcouncil": 2468,
      "ef": 2469,
      "Ġarri": 2470,
      "Ġspir": 2471,
      "ption": 2472,
      "Ġpriv": 2473,
      "Ġben": 2474,
      "Ġ0": 2475,
