{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "É": 103,
      "Ê": 104,
      "Ë": 105,
      "Î": 106,
      "Ï": 107,
      "Ð": 108,
      "Ñ": 109,
      "Ò": 110,
      "Ó": 111,
      "Õ": 112,
      "Ö": 113,
      "×": 114,
      "Ø": 115,
      "Ù": 116,
      "Ú": 117,
      "Û": 118,
      "à": 119,
      "á": 120,
      "â": 121,
      "ã": 122,
      "ä": 123,
      "å": 124,
      "æ": 125,
      "ç": 126,
      "è": 127,
      "é": 128,
      "ê": 129,
      "ï": 130,
      "ð": 131,
      "ĉ": 132,
      "Ġ": 133,
      "ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ĩ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "ĭ": 146,
      "Į": 147,
      "į": 148,
      "İ": 149,
      "ı": 150,
      "Ĳ": 151,
      "ĳ": 152,
      "Ĵ": 153,
      "ĵ": 154,
      "Ķ": 155,
      "ķ": 156,
      "ĸ": 157,
      "Ĺ": 158,
      "ĺ": 159,
      "Ļ": 160,
      "ļ": 161,
      "Ľ": 162,
      "ľ": 163,
      "Ŀ": 164,
      "ŀ": 165,
      "Ł": 166,
      "ł": 167,
      "Ń": 168,
      "Ġt": 169,
      "he": 170,
      "Ġa": 171,
      "in": 172,
      "Ġthe": 173,
      "Ġs": 174,
      "Ġw": 175,
      "re": 176,
      "ou": 177,
      "on": 178,
      "er": 179,
      "Ġi": 180,
      "ha": 181,
      "Ġc": 182,
      "Ġb": 183,
      "Ġm": 184,
      "nd": 185,
      "Ġo": 186,
      "Ġf": 187,
      "Ġd": 188,
      "ing": 189,
      "or": 190,
      "ed": 191,
      "Ġp": 192,
      "en": 193,
      "an": 194,
      "ll": 195,
      "Ġto": 196,
      "es": 197,
      "it": 198,
      "Ġof": 199,
      "is": 200,
      "you": 201,
      "Ġin": 202,
      "Ġl": 203,
      "Ġg": 204,
      "ar": 205,
      "at": 206,
      "Ġand": 207,
      "as": 208,
      "Ġn": 209,
      "Ġyou": 210,
      "hat": 211,
      "om": 212,
      "Ġh": 213,
      "Ġhe": 214,
      "ic": 215,
      "le": 216,
      "ve": 217,
      "ow": 218,
      "ot": 219,
      "al": 220,
      "Ġha": 221,
      "Ġbe": 222,
      "us": 223,
      "Ġit": 224,
      "Ġth": 225,
      "Ġe": 226,
      "Ġis": 227,
      "'s": 228,
      "et": 229,
      "ay": 230,
      "Ġthat": 231,
      "ion": 232,
      "Ġon": 233,
      "id": 234,
      "Ġre": 235,
      "gh": 236,
      "ent": 237,
      "Ġwas": 238,
      "ld": 239,
      "Ġwe": 240,
      "Ġr": 241,
      "ac": 242,
      "ut": 243,
      "ver": 244,
      "am": 245,
      "Ġk": 246,
      "Ġst": 247,
      "st": 248,
      "Ġfor": 249,
      "im": 250,
      "..": 251,
      "the": 252,
      "ly": 253,
      "se": 254,
      "ir": 255,
      "ad": 256,
      "Ġu": 257,
      "ght": 258,
      "oo": 259,
      "and": 260,
      "'t": 261,
      "Ġme": 262,
      "out": 263,
      "Ġan": 264,
      "ith": 265,
      "all": 266,
      "ke": 267,
      "ro": 268,
      "Ġj": 269,
      "Ġas": 270,
      "ur": 271,
      "Ġwith": 272,
      "ce": 273,
      "ri": 274,
      "ct": 275,
      "Ġwh": 276,
      "Ġse": 277,
      "Ġdo": 278,
      "ch": 279,
      "ter": 280,
      "ill": 281,
      "Ġli": 282,
      "th": 283,
      "ome": 284,
      "Ġnot": 285,
      "Ġare": 286,
      "il": 287,
      "Ġat": 288,
      "Ġ1": 289,
      "Ġthis": 290,
      "Ġgo": 291,
      "Ġhave": 292,
      "ould": 293,
      "ation": 294,
      "now": 295,
      "ust": 296,
      "Ġne": 297,
      "ight": 298,
      "ant": 299,
      "op": 300,
      "Ġde": 301,
      "ain": 302,
      "Ġfr": 303,
      "we": 304,
      "un": 305,
      "ge": 306,
      "Ġ,": 307,
      "Ġhis": 308,
      "Ġso": 309,
      "ye": 310,
      "Ġthey": 311,
      "Ġ\"": 312,
      "ul": 313,
      "Ġal": 314,
      "...": 315,
      "Ġmo": 316,
      "our": 317,
      "her": 318,
      "ol": 319,
      "Ġknow": 320,
      "Ġcan": 321,
      "Ġall": 322,
      "pp": 323,
      "Ġab": 324,
      "Ġcon": 325,
      "um": 326,
      "Ġv": 327,
      "est": 328,
      "Ġmy": 329,
      "Ġsh": 330,
      "if": 331,
      "Ġor": 332,
      "ist": 333,
      "ers": 334,
      "Ġby": 335,
      "Ġfrom": 336,
      "qu": 337,
      "Ġwhe": 338,
      "Ġcom": 339,
      "Ġwhat": 340,
      "Ġbut": 341,
      "art": 342,
      "Ġsu": 343,
      "ess": 344,
      "Ġ2": 345,
      "ab": 346,
      "ie": 347,
      "one": 348,
      "so": 349,
      "pe": 350,
      "Ġthere": 351,
      "red": 352,
      "Ġyour": 353,
      "han": 354,
      "Ġher": 355,
      "os": 356,
      "Ġshe": 357,
      "Ġone": 358,
      "Ġwor": 359,
      "ally": 360,
      "Ġhad": 361,
      "ig": 362,
      "Ġsa": 363,
      "ate": 364,
      "Ġup": 365,
      "Ġtr": 366,
      "Ġhim": 367,
      "res": 368,
      "very": 369,
      "nt": 370,
      "Ġus": 371,
      "Ġpro": 372,
      "Ġle": 373,
      "Ġout": 374,
      "Ġpl": 375,
      "Ġ.": 376,
      "'re": 377,
      "ame": 378,
      "ack": 379,
      "ood": 380,
      "Ġex": 381,
      "Ġ(": 382,
      "ive": 383,
      "ah": 384,
      "em": 385,
      "Ġlike": 386,
      "Ġno": 387,
      "âĢ": 388,
      "fe": 389,
      "Ġwere": 390,
      "ak": 391,
      "ook": 392,
      "'m": 393,
      "Ġabout": 394,
      "ong": 395,
      "ck": 396,
      "ast": 397,
      "ake": 398,
      "ity": 399,
      "ind": 400,
      "ink": 401,
      "ap": 402,
      "Ġget": 403,
      "ound": 404,
      "ard": 405,
      "Ġdon": 406,
      "ort": 407,
      "el": 408,
      "ry": 409,
      "Ġjust": 410,
      "ich": 411,
      "Ġman": 412,
      "ag": 413,
      "Ġte": 414,
      "ies": 415,
      "Ġwho": 416,
      "Ġ19": 417,
      "Ġar": 418,
      "Ġwill": 419,
      "ber": 420,
      "Ġun": 421,
      "Ġif": 422,
      "ine": 423,
      "Ġch": 424,
      "ime": 425,
      "what": 426,
      "Ġdid": 427,
      "Ġthem": 428,
      "Ġ20": 429,
      "Ġ'": 430,
      "ud": 431,
      "Ġwould": 432,
      "ore": 433,
      "to": 434,
      "ous": 435,
      "oh": 436,
      "Ġhere": 437,
      "ven": 438,
      "Ġsome": 439,
      "are": 440,
      "Ġbr": 441,
      "ther": 442,
      "no": 443,
      "ment": 444,
      "Ġwhen": 445,
      "Ġye": 446,
      "Ġlo": 447,
      "Ġpe": 448,
      "Ġany": 449,
      "Ġthink": 450,
      "Ġwant": 451,
      "Ġam": 452,
      "'ll": 453,
      "hing": 454,
      "Ġwhich": 455,
      "Ġhas": 456,
      "Ġfe": 457,
      "Ġgot": 458,
      "Ġco": 459,
      "use": 460,
      "but": 461,
      "Ġag": 462,
      "ough": 463,
      "ca": 464,
      "Ġpr": 465,
      "te": 466,
      "ice": 467,
      "ia": 468,
      "Ġright": 469,
      "Ġgr": 470,
      "Ġsaid": 471,
      "iv": 472,
      "ide": 473,
      "Ġcl": 474,
      "Ġen": 475,
      "ne": 476,
      "ure": 477,
      "own": 478,
      "od": 479,
      "Ġtime": 480,
      "ian": 481,
      "way": 482,
      "Ġtw": 483,
      "Ġbeen": 484,
      "ip": 485,
      "Ġaf": 486,
      "Ġsee": 487,
      "Ġsay": 488,
      "Ġnow": 489,
      "Ġro": 490,
      "ace": 491,
      "Ġthen": 492,
      "Ġy": 493,
      "itt": 494,
      "Ġsp": 495,
      "ople": 496,
      "Ġtheir": 497,
      "ep": 498,
      "Ġqu": 499,
      "'ve": 500,
      "ra": 501,
      "ick": 502,
      "be": 503,
      "lf": 504,
      "--": 505,
      "that": 506,
      "Ġpeople": 507,
      "mp": 508,
      "Ġmore": 509,
      "reat": 510,
      "ish": 511,
      "ars": 512,
      "age": 513,
      "Ġother": 514,
      "act": 515,
      "Ġlook": 516,
      "ary": 517,
      "ree": 518,
      "ite": 519,
      "ci": 520,
      "Ġ=": 521,
      "Ġhow": 522,
      "Ġoff": 523,
      "other": 524,
      "Ġcould": 525,
      "Ġgoing": 526,
      "yeah": 527,
      "erm": 528,
      "irst": 529,
      "ass": 530,
      "Ġover": 531,
      "ount": 532,
      "ings": 533,
      "Ġback": 534,
      "cause": 535,
      "ond": 536,
      "wh": 537,
      "Ġpart": 538,
      "Ġvery": 539,
      "ose": 540,
      "Ġwork": 541,
      "Ġtwo": 542,
      "ble": 543,
      "Ġcomp": 544,
      "Ġgood": 545,
      "Ġad": 546,
      "Ġbl": 547,
      "well": 548,
      "ue": 549,
      "Ġfirst": 550,
      "Ġcha": 551,
      "Ġthan": 552,
      "for": 553,
      "pt": 554,
      "ans": 555,
      "Ġnew": 556,
      "per": 557,
      "ire": 558,
      "ated": 559,
      "ok": 560,
      "ĠĠ": 561,
      "ions": 562,
      "na": 563,
      "Ġmar": 564,
      "omet": 565,
      "Ġinto": 566,
      "00": 567,
      "hed": 568,
      "av": 569,
      "ase": 570,
      "Ġalso": 571,
      "Ġway": 572,
      "ade": 573,
      "Ġbo": 574,
      "iz": 575,
      "de": 576,
      "orn": 577,
      "alk": 578,
      "Ġcall": 579,
      "Ġpo": 580,
      "nder": 581,
      "Ġcome": 582,
      "ought": 583,
      "Ġdown": 584,
      "Ġwell": 585,
      "cl": 586,
      "Ġwhere": 587,
      "Ġour": 588,
      "Ġonly": 589,
      "ach": 590,
      "Ġevery": 591,
      "Ġgu": 592,
      "ance": 593,
      "Ġafter": 594,
      "Ġday": 595,
      "ved": 596,
      "Ġac": 597,
      "ub": 598,
      "Ġact": 599,
      "ater": 600,
      "Ġagain": 601,
      "ave": 602,
      "whe": 603,
      "yes": 604,
      "Ġsc": 605,
      "ild": 606,
      "ff": 607,
      "amp": 608,
      "wn": 609,
      "Ġbet": 610,
      "Ġdis": 611,
      "Ġfl": 612,
      "Ġsomet": 613,
      "Ġcomm": 614,
      "ittle": 615,
      "Ġspe": 616,
      "ren": 617,
      "Ġmay": 618,
      "og": 619,
      "urn": 620,
      "Ġcont": 621,
      "Ġbecause": 622,
      "ty": 623,
      "ord": 624,
      "Ġbu": 625,
      "ence": 626,
      "ress": 627,
      "Ġlittle": 628,
      "ang": 629,
      ".\"": 630,
      "Ġmu": 631,
      "able": 632,
      "Ġthese": 633,
      "Ġplay": 634,
      "self": 635,
      "ile": 636,
      "fore": 637,
      "au": 638,
      "Ġper": 639,
      "Ġser": 640,
      "Ġneed": 641,
      "ory": 642,
      "Ġlet": 643,
      "Ġpre": 644,
      "pl": 645,
      "Ġreally": 646,
      "Ġsha": 647,
      "ru": 648,
      "Ġtake": 649,
      "this": 650,
      "Ġwr": 651,
      "get": 652,
      "Ġmake": 653,
      "Ġshould": 654,
      "Ġfo": 655,
      "ical": 656,
      "ft": 657,
      "Ġapp": 658,
      "ied": 659,
      "thing": 660,
      "Ġunder": 661,
      "ign": 662,
      "ens": 663,
      "les": 664,
      "ult": 665,
      "they": 666,
      "Ġ201": 667,
      "Ġer": 668,
      "ather": 669,
      "iss": 670,
      "Ġcar": 671,
      "Ġtell": 672,
      "ict": 673,
      "Ġthr": 674,
      "land": 675,
      "Ġmuch": 676,
      "Ġres": 677,
      "Ġhapp": 678,
      "Ġcount": 679,
      "int": 680,
      "ving": 681,
      "ates": 682,
      "Ġmean": 683,
      "sh": 684,
      "my": 685,
      "come": 686,
      "ail": 687,
      "Ġsm": 688,
      "Ġsomething": 689,
      "Ġits": 690,
      "ool": 691,
      "Ġlong": 692,
      "she": 693,
      "Ġmade": 694,
      "ect": 695,
      "Ġeven": 696,
      "uck": 697,
      "Ġtoo": 698,
      "there": 699,
      "Ġdoes": 700,
      "Ġ''": 701,
      "``": 702,
      "ons": 703,
      "Ġnever": 704,
      "Ġjo": 705,
      "Ġbefore": 706,
      "ĠâĢ": 707,
      "end": 708,
      "ious": 709,
      "'d": 710,
      "ath": 711,
      "ody": 712,
      "Ġcr": 713,
      "Ġtalk": 714,
      "ys": 715,
      "Ġimp": 716,
      "Ġrec": 717,
      "iver": 718,
      "Ġgreat": 719,
      "ited": 720,
      "Ġmany": 721,
      "let": 722,
      "Ġsec": 723,
      "du": 724,
      "Ġmost": 725,
      "man": 726,
      "Ġchan": 727,
      "Ġnor": 728,
      "do": 729,
      "ily": 730,
      "ks": 731,
      "ually": 732,
      "Ġlife": 733,
      "ull": 734,
      "ition": 735,
      "Ġbel": 736,
      "Ġrem": 737,
      "Ġdidn": 738,
      "Ġ3": 739,
      "how": 740,
      "tain": 741,
      "Ġput": 742,
      "Ġmin": 743,
      "ations": 744,
      "Ġyears": 745,
      "ady": 746,
      "ting": 747,
      "ward": 748,
      "mm": 749,
      "Ġhand": 750,
      "ouse": 751,
      "ors": 752,
      "onna": 753,
      "Ġdif": 754,
      "Ġworld": 755,
      "Ġhel": 756,
      "igh": 757,
      "day": 758,
      "Ġthrough": 759,
      "âĢĿ": 760,
      "Ġold": 761,
      "Ġcour": 762,
      "ps": 763,
      "aw": 764,
      "ise": 765,
      "Ġke": 766,
      "Ġdr": 767,
      "rent": 768,
      "Ġhar": 769,
      "Ġgonna": 770,
      "ction": 771,
      "not": 772,
      "Ġho": 773,
      "Ġdes": 774,
      "ix": 775,
      "Ġ200": 776,
      "ces": 777,
      "ful": 778,
      "ial": 779,
      "ried": 780,
      "Ġstill": 781,
      "cess": 782,
      "Ġthree": 783,
      "Ġthought": 784,
      "ince": 785,
      "gin": 786,
      "Ġpres": 787,
      "Ġlove": 788,
      "ves": 789,
      "Ġfound": 790,
      "Ġph": 791,
      "Ġthing": 792,
      "Ġma": 793,
      "llow": 794,
      "Ġstart": 795,
      "li": 796,
      "Ġthings": 797,
      "Ġsch": 798,
      "che": 799,
      "Ġcame": 800,
      "right": 801,
      "Ġmust": 802,
      "aking": 803,
      "der": 804,
      "Ġused": 805,
      "Ġshow": 806,
      "Ġrep": 807,
      "Ġlast": 808,
      "Ġwent": 809,
      "Ġthose": 810,
      "Ġhome": 811,
      "Ġind": 812,
      "Ġear": 813,
      "vel": 814,
      "oss": 815,
      "eric": 816,
      "tern": 817,
      "Ġform": 818,
      "gr": 819,
      "ents": 820,
      "uh": 821,
      "Ġaway": 822,
      "Ġcalled": 823,
      "Ġask": 824,
      "oth": 825,
      "Ġend": 826,
      "\".": 827,
      "Ġpol": 828,
      "imes": 829,
      "Ġwhy": 830,
      "Ġwar": 831,
      "Ġfind": 832,
      "ced": 833,
      "Ġbeing": 834,
      "xt": 835,
      "Ġmat": 836,
      "riend": 837,
      "Ġsuch": 838,
      "form": 839,
      "Ġfam": 840,
      "Ġown": 841,
      "Ġche": 842,
      "ark": 843,
      "gan": 844,
      "Ġsy": 845,
      "where": 846,
      "Ġgive": 847,
      "ple": 848,
      "any": 849,
      "Ġhelp": 850,
      "Ġwom": 851,
      "Ġcity": 852,
      "oney": 853,
      "Ġmon": 854,
      "Ġmr": 855,
      "lic": 856,
      "Ġreg": 857,
      "mo": 858,
      "Ġchar": 859,
      "up": 860,
      "ened": 861,
      "Ġnight": 862,
      "Ġeng": 863,
      "Ġsame": 864,
      "ng": 865,
      "Ġdoing": 866,
      "als": 867,
      "Ġfin": 868,
      "ib": 869,
      "why": 870,
      "ever": 871,
      "Ġhouse": 872,
      "lo": 873,
      "ways": 874,
      "Ġname": 875,
      "ying": 876,
      "Ġgen": 877,
      "Ġdiffe": 878,
      "Ġchild": 879,
      "irl": 880,
      "Ġwon": 881,
      "Ġlot": 882,
      "Ġatt": 883,
      "Ġcons": 884,
      "Ġop": 885,
      "ning": 886,
      "Ġameric": 887,
      "ait": 888,
      "air": 889,
      "Ġpers": 890,
      "Ġplace": 891,
      "Ġkind": 892,
      "Ġcare": 893,
      "Ġkill": 894,
      "Ġyeah": 895,
      "Ġcent": 896,
      "Ġnum": 897,
      "Ġhead": 898,
      "Ġ18": 899,
      "Ġcap": 900,
      "Ġsupp": 901,
      "Ġgod": 902,
      "com": 903,
      "Ġstr": 904,
      "don": 905,
      "co": 906,
      "body": 907,
      "Ġdist": 908,
      "Ġok": 909,
      "ased": 910,
      "Ġrel": 911,
      "Ġfeel": 912,
      "rest": 913,
      "ational": 914,
      "Ġschool": 915,
      "uring": 916,
      "Ġsl": 917,
      "Ġbig": 918,
      "Ġmight": 919,
      ").": 920,
      "Ġel": 921,
      "outh": 922,
      "Ġyes": 923,
      "mb": 924,
      "Ġset": 925,
      "Ġ4": 926,
      "ts": 927,
      "mber": 928,
      "Ġfriend": 929,
      "\",": 930,
      "me": 931,
      "ss": 932,
      "ating": 933,
      "io": 934,
      "Ġev": 935,
      "Ġuse": 936,
      "Ġaround": 937,
      "Ġele": 938,
      "Ġstates": 939,
      "ower": 940,
      "Ġmus": 941,
      "Ġed": 942,
      "),": 943,
      "Ġalways": 944,
      "Ġsur": 945,
      "led": 946,
      "pect": 947,
      "Ġfour": 948,
      "Ġz": 949,
      "Ġanother": 950,
      "Ġking": 951,
      "ween": 952,
      "âĻ": 953,
      "ton": 954,
      "Ġunited": 955,
      "Ġmet": 956,
      "Ġyear": 957,
      "Ġsure": 958,
      "clud": 959,
      "ember": 960,
      "aught": 961,
      "Ġleft": 962,
      "br": 963,
      "Ġturn": 964,
      "go": 965,
      "Ġent": 966,
      "Ġmoney": 967,
      "ĠâĢľ": 968,
      "az": 969,
      "Ġgirl": 970,
      "Ġinv": 971,
      "ular": 972,
      "Ġple": 973,
      "Ġreal": 974,
      "ank": 975,
      "ĠĠĠĠ": 976,
      "ute": 977,
      "Ġanything": 978,
      "ible": 979,
      "ics": 980,
      "Ġsecond": 981,
      "Ġbelie": 982,
      "ten": 983,
      "Ġinst": 984,
      "Ġkeep": 985,
      "Ġhigh": 986,
      "Ġsw": 987,
      "Ġbetween": 988,
      "Ġwhile": 989,
      "âĻª": 990,
      "Ġbetter": 991,
      "ident": 992,
      "gg": 993,
      "orry": 994,
      "fect": 995,
      "Ġ5": 996,
      "Ġrun": 997,
      "ness": 998,
      "Ġinte": 999,
      "Ġstate": 1000,
      "Ġtold": 1001,
      "Ġstud": 1002,
      "Ġfar": 1003,
      "Ġdifferent": 1004,
      "Ġ|": 1005,
      "Ġpoint": 1006,
      "Ġmen": 1007,
      "ters": 1008,
      "Ġword": 1009,
      ",\"": 1010,
      "Ġdone": 1011,
      "its": 1012,
      "when": 1013,
      "okay": 1014,
      "Ġcle": 1015,
      "Ġca": 1016,
      "ual": 1017,
      "Ġever": 1018,
      "atch": 1019,
      "cial": 1020,
      "Ġknown": 1021,
      "Ġbus": 1022,
      "Ġsub": 1023,
      "Ġins": 1024,
      "than": 1025,
      "Ġob": 1026,
      "Ġperson": 1027,
      "ason": 1028,
      "Ġret": 1029,
      "ames": 1030,
      "hey": 1031,
      "ject": 1032,
      "Ġass": 1033,
      "Ġoh": 1034,
      "har": 1035,
      "Ġbest": 1036,
      "Ġpop": 1037,
      "ished": 1038,
      "Ġcoll": 1039,
      "ird": 1040,
      "Ġsing": 1041,
      "Ġunt": 1042,
      "con": 1043,
      "Ġboth": 1044,
      "ivers": 1045,
      "Ġerm": 1046,
      "Ġfather": 1047,
      "Ġpar": 1048,
      "Ġ199": 1049,
      "Ġbit": 1050,
      "Ġinclud": 1051,
      "ms": 1052,
      "by": 1053,
      "Ġuh": 1054,
      "Ġtook": 1055,
      "Ġ;": 1056,
      "Ġmom": 1057,
      "Ġgl": 1058,
      "Ġdec": 1059,
      "âĢĻ": 1060,
      "Ġfollow": 1061,
      "cy": 1062,
      "ling": 1063,
      "akes": 1064,
      "cer": 1065,
      "ric": 1066,
      "Ġeach": 1067,
      "ities": 1068,
      "ative": 1069,
      "just": 1070,
      "Ġstop": 1071,
      "olog": 1072,
      "ner": 1073,
      "Ġnothing": 1074,
      "ork": 1075,
      "ins": 1076,
      "cept": 1077,
      "ohn": 1078,
      "Ġnext": 1079,
      "ug": 1080,
      "ret": 1081,
      "Ġcourse": 1082,
      "und": 1083,
      "of": 1084,
      "who": 1085,
      "Ġwater": 1086,
      "Ġprodu": 1087,
      "stand": 1088,
      "Ġpass": 1089,
      "Ġsim": 1090,
      "vie": 1091,
      "Ġlater": 1092,
      "Ġsir": 1093,
      "Ġ?": 1094,
      "look": 1095,
      "Ġokay": 1096,
      "Ġlar": 1097,
      "Ġmiss": 1098,
      "oun": 1099,
      "une": 1100,
      "rew": 1101,
      "Ġcol": 1102,
      "Ġmother": 1103,
      "vern": 1104,
      "Ġwee": 1105,
      "Ġmed": 1106,
      "Ġadd": 1107,
      "ger": 1108,
      "ph": 1109,
      "Ġuntil": 1110,
      "Ġseem": 1111,
      "ctor": 1112,
      "Ġ-": 1113,
      "ross": 1114,
      "ared": 1115,
      "Ġnumber": 1116,
      "ash": 1117,
      "ision": 1118,
      "Ġacc": 1119,
      "row": 1120,
      "Ġgener": 1121,
      "Ġsaw": 1122,
      "new": 1123,
      "Ġsmall": 1124,
      "Ġduring": 1125,
      "Ġlight": 1126,
      "Ġdep": 1127,
      "then": 1128,
      "ife": 1129,
      "Ġlist": 1130,
      "Ġactually": 1131,
      "Ġonce": 1132,
      "ures": 1133,
      "Ġyoung": 1134,
      "gether": 1135,
      "ale": 1136,
      "Ġbre": 1137,
      "Ġfamily": 1138,
      "Ġbook": 1139,
      "ier": 1140,
      "Ġsince": 1141,
      "ream": 1142,
      "Ġste": 1143,
      "came": 1144,
      "af": 1145,
      "ope": 1146,
      "bo": 1147,
      "less": 1148,
      "ron": 1149,
      "Ġinter": 1150,
      "Ġsouth": 1151,
      "Ġpub": 1152,
      "iet": 1153,
      "vers": 1154,
      "19": 1155,
      "ock": 1156,
      "osed": 1157,
      "Ġagainst": 1158,
      "Ġnorth": 1159,
      "ired": 1160,
      "ane": 1161,
      "Ġwanted": 1162,
      "Ġide": 1163,
      "Ġamerican": 1164,
      "uth": 1165,
      "ged": 1166,
      "ific": 1167,
      "Ġdire": 1168,
      "Ġgovern": 1169,
      "Ġmain": 1170,
      "Ġ6": 1171,
      "ote": 1172,
      "mer": 1173,
      "Ġwait": 1174,
      "Ġart": 1175,
      "Ġfact": 1176,
      "Ġloc": 1177,
      "uc": 1178,
      "Ġ--": 1179,
      "Ġbecame": 1180,
      "Ġhum": 1181,
      "Ġboy": 1182,
      "ned": 1183,
      "Ġfun": 1184,
      "Ġproble": 1185,
      "Ġhard": 1186,
      "son": 1187,
      "Ġson": 1188,
      "Ġstand": 1189,
      "Ġenough": 1190,
      "Ġseen": 1191,
      "Ġcur": 1192,
      "Ġtri": 1193,
      "Ġfew": 1194,
      "Ġlive": 1195,
      "Ġtown": 1196,
      "Ġap": 1197,
      "ably": 1198,
      "Ġpri": 1199,
      "Ġair": 1200,
      "Ġdoesn": 1201,
      "ines": 1202,
      "Ġbad": 1203,
      "Ġunivers": 1204,
      "Ġmind": 1205,
      "Ġeverything": 1206,
      "Ġwithout": 1207,
      "can": 1208,
      "rist": 1209,
      "Ġtogether": 1210,
      "Ġmeet": 1211,
      "Ġteam": 1212,
      "Ġrest": 1213,
      "Ġbro": 1214,
      "ung": 1215,
      "Ġfil": 1216,
      "iness": 1217,
      "Ġmusic": 1218,
      "Ġbar": 1219,
      "Ġland": 1220,
      "Ġprov": 1221,
      "Ġtimes": 1222,
      "Ġgrou": 1223,
      "Ġtrans": 1224,
      "ury": 1225,
      "Ġsorry": 1226,
      "fl": 1227,
      "ott": 1228,
      "Ġsign": 1229,
      "Ġsix": 1230,
      "ism": 1231,
      "here": 1232,
      "Ġimport": 1233,
      "Ġquite": 1234,
      "Ġopen": 1235,
      "Ġexp": 1236,
      "Ġroom": 1237,
      "Ġdied": 1238,
      "Ġside": 1239,
      "Ġeas": 1240,
      "pr": 1241,
      "Ġsk": 1242,
      "Ġjohn": 1243,
      "Ġfive": 1244,
      "att": 1245,
      "Ġla": 1246,
      "Ġ198": 1247,
      "Ġmil": 1248,
      "Ġelse": 1249,
      "Ġstay": 1250,
      "Ġchildren": 1251,
      "Ġquest": 1252,
      "su": 1253,
      "ister": 1254,
      "ution": 1255,
      "sel": 1256,
      "Ġcal": 1257,
      "ina": 1258,
      "ral": 1259,
      "hes": 1260,
      "ny": 1261,
      "ised": 1262,
      "ertain": 1263,
      "Ġlaw": 1264,
      "Ġemp": 1265,
      "Ġkid": 1266,
      "llo": 1267,
      "most": 1268,
      "Ġcor": 1269,
      "Ġunderstand": 1270,
      "ital": 1271,
      "Ġbelieve": 1272,
      "Ġhear": 1273,
      "Ġ!": 1274,
      "Ġdays": 1275,
      "app": 1276,
      "Ġline": 1277,
      "Ġlooking": 1278,
      "Ġcoming": 1279,
      "Ġleave": 1280,
      "cc": 1281,
      "Ġthough": 1282,
      "stem": 1283,
      "ments": 1284,
      "Ġcounty": 1285,
      "Ġmill": 1286,
      "Ġdeath": 1287,
      "ho": 1288,
      "ready": 1289,
      "Ġge": 1290,
      "Ġwoman": 1291,
      "Ġface": 1292,
      "orning": 1293,
      "Ġmove": 1294,
      "ex": 1295,
      "Ġcountry": 1296,
      "Ġdri": 1297,
      "Ġbuild": 1298,
      "Ġpower": 1299,
      "Ġrele": 1300,
      "ball": 1301,
      "ither": 1302,
      "Ġwhole": 1303,
      "Ġplease": 1304,
      "Ġinc": 1305,
      "Ġtoday": 1306,
      "Ġjob": 1307,
      "Ġnear": 1308,
      "did": 1309,
      "Ġbas": 1310,
      "000": 1311,
      "ense": 1312,
      "ists": 1313,
      "Ġfore": 1314,
      "Ġposs": 1315,
      "Ġheard": 1316,
      "good": 1317,
      "ield": 1318,
      "ont": 1319,
      "Ġsays": 1320,
      "Ġappe": 1321,
      "cted": 1322,
      "Ġlead": 1323,
      "Ġinterest": 1324,
      "ized": 1325,
      "Ġwin": 1326,
      "Ġplan": 1327,
      "Ġhist": 1328,
      "Ġes": 1329,
      "Ġgame": 1330,
      "vent": 1331,
      "ta": 1332,
      "Ġwalk": 1333,
      "Ġce": 1334,
      "Ġheart": 1335,
      "ange": 1336,
      "Ġsort": 1337,
      "Ġpat": 1338,
      "Ġserv": 1339,
      "Ġyet": 1340,
      "Ġ197": 1341,
      "aut": 1342,
      "Ġhappened": 1343,
      "ene": 1344,
      "Ġhimself": 1345,
      "lish": 1346,
      "Ġgre": 1347,
      "Ġdead": 1348,
      "Ġsystem": 1349,
      "aughter": 1350,
      "fr": 1351,
      "Ġread": 1352,
      "ants": 1353,
      "Ġgi": 1354,
      "Ġgetting": 1355,
      "Ġrecord": 1356,
      "thank": 1357,
      "ize": 1358,
      "aster": 1359,
      "Ġimportant": 1360,
      "uff": 1361,
      "ined": 1362,
      "ik": 1363,
      "Ġoffic": 1364,
      "Ġgave": 1365,
      "ets": 1366,
      "Ġisn": 1367,
      "Ġcase": 1368,
      "uss": 1369,
      "Ġmorning": 1370,
      "Ġpay": 1371,
      "Ġ7": 1372,
      "Ġeyes": 1373,
      "Ġhour": 1374,
      "Ġans": 1375,
      "Ġsit": 1376,
      "Ġsong": 1377,
      "Ġhaving": 1378,
      "Ġgerm": 1379,
      "Ġhalf": 1380,
      "Ġnat": 1381,
      "Ġfoot": 1382,
      "ted": 1383,
      "Ġ8": 1384,
      "Ġuniversity": 1385,
      "Ġsoon": 1386,
      "?\"": 1387,
      "Ġnational": 1388,
      "Ġknew": 1389,
      "Ġsle": 1390,
      "Ġty": 1391,
      "Ġill": 1392,
      "Ġwind": 1393,
      "Ġasked": 1394,
      "20": 1395,
      "Ġupon": 1396,
      "tr": 1397,
      "gt": 1398,
      "ma": 1399,
      "Ġborn": 1400,
      "ison": 1401,
      "mor": 1402,
      "Ġbrother": 1403,
      "Ġwomen": 1404,
      "velop": 1405,
      "Ġalready": 1406,
      "Ġguy": 1407,
      "wards": 1408,
      "ives": 1409,
      ".âĢĿ": 1410,
      "Ġwrong": 1411,
      "your": 1412,
      "Ġblack": 1413,
      "Ġhold": 1414,
      "Ġvo": 1415,
      "like": 1416,
      "Ġ10": 1417,
      "Ġmaj": 1418,
      "Ġtry": 1419,
      "Ġfull": 1420,
      "Ġconst": 1421,
      "Ġpa": 1422,
      "with": 1423,
      "Ġorder": 1424,
      "Ġbegan": 1425,
      "Ġdiv": 1426,
      "Ġsaying": 1427,
      "Ġreturn": 1428,
      "Ġmonth": 1429,
      "Ġprob": 1430,
      "ched": 1431,
      "âĢĵ": 1432,
      "Ġpresident": 1433,
      "Ġref": 1434,
      "Ġprof": 1435,
      "Ġmeans": 1436,
      "arch": 1437,
      "Ġdet": 1438,
      "Ġchrist": 1439,
      "Ġcontin": 1440,
      "Ġ_": 1441,
      "Ġequ": 1442,
      "Ġstarted": 1443,
      "cle": 1444,
      "Ġhur": 1445,
      "Ġconf": 1446,
      "ural": 1447,
      "ster": 1448,
      "ically": 1449,
      "Ġtalking": 1450,
      "Ġoften": 1451,
      "ains": 1452,
      "Ġori": 1453,
      "den": 1454,
      "Ġnice": 1455,
      "Ġfight": 1456,
      "ided": 1457,
      "Ġalong": 1458,
      "ages": 1459,
      "Ġprom": 1460,
      "Ġround": 1461,
      "mon": 1462,
      "Ġ9": 1463,
      "Ġcommun": 1464,
      "Ġcertain": 1465,
      "Ġclass": 1466,
      "rop": 1467,
      "ering": 1468,
      "Ġra": 1469,
      "ows": 1470,
      "Ġexpl": 1471,
      "Ġhowever": 1472,
      "Ġshall": 1473,
      "Ġfuck": 1474,
      "Ġwife": 1475,
      "Ġparty": 1476,
      "Ġtrying": 1477,
      "cent": 1478,
      "Ġhon": 1479,
      "Ġdoor": 1480,
      "ility": 1481,
      "Ġprot": 1482,
      "Ġwhite": 1483,
      "Ġdevelop": 1484,
      "ax": 1485,
      "Ġremember": 1486,
      "Ġsound": 1487,
      "ches": 1488,
      "Ġ196": 1489,
      "Ġdef": 1490,
      "rict": 1491,
      "ats": 1492,
      "Ġswe": 1493,
      "Ġarea": 1494,
      "ately": 1495,
      "Ġmid": 1496,
      "Ġmark": 1497,
      "Ġsent": 1498,
      "ney": 1499,
      "Ġchange": 1500,
      "Ġgroup": 1501,
      "rap": 1502,
      "Ġless": 1503,
      "Ġleg": 1504,
      "Ġcreat": 1505,
      "lt": 1506,
      "ional": 1507,
      "Ġlear": 1508,
      "âĢľ": 1509,
      "ured": 1510,
      "Ġ15": 1511,
      "Ġidea": 1512,
      "amed": 1513,
      "Ġgone": 1514,
      "cha": 1515,
      "ered": 1516,
      "Ġplayed": 1517,
      "side": 1518,
      "Ġbusiness": 1519,
      "may": 1520,
      "Ġpet": 1521,
      "aken": 1522,
      "some": 1523,
      "Ġgovernment": 1524,
      "Ġtop": 1525,
      "Ġhappen": 1526,
      "Ġter": 1527,
      "Ġx": 1528,
      "Ġbring": 1529,
      "Ġint": 1530,
      "uro": 1531,
      "Ġcompany": 1532,
      "Ġbab": 1533,
      "Ġfall": 1534,
      "iter": 1535,
      "Ġmatter": 1536,
      "ator": 1537,
      "Ġ[": 1538,
      "Ġpret": 1539,
      "Ġshort": 1540,
      "Ġable": 1541,
      "wer": 1542,
      "because": 1543,
      "Ġmoment": 1544,
      "pend": 1545,
      "Ġsqu": 1546,
      "Ġred": 1547,
      "Ġ17": 1548,
      "Ġext": 1549,
      "Ġisland": 1550,
      "Ġpur": 1551,
      "Ġsomeone": 1552,
      "Ġ...": 1553,
      "Ġlost": 1554,
      "rence": 1555,
      "Ġje": 1556,
      "ides": 1557,
      "Ġterm": 1558,
      "Ġhor": 1559,
      "ler": 1560,
      "jo": 1561,
      "ship": 1562,
      "Ġpolit": 1563,
      "Ġten": 1564,
      "Ġstre": 1565,
      "apan": 1566,
      "Ġnews": 1567,
      "Ġdad": 1568,
      "Ġproblem": 1569,
      "ges": 1570,
      "Ġstory": 1571,
      "een": 1572,
      "Ġhat": 1573,
      "Ġsat": 1574,
      "alth": 1575,
      "tend": 1576,
      "ices": 1577,
      "Ġpartic": 1578,
      "gy": 1579,
      "la": 1580,
      "port": 1581,
      "Ġlarge": 1582,
      "Ġbur": 1583,
      "Ġexamp": 1584,
      "ained": 1585,
      "cri": 1586,
      "ilt": 1587,
      "Ġship": 1588,
      "Ġcontro": 1589,
      "Ġexper": 1590,
      "oot": 1591,
      "Ġwond": 1592,
      "Ġsuc": 1593,
      "ention": 1594,
      "anu": 1595,
      "Ġfine": 1596,
      "Ġage": 1597,
      "Ġbeaut": 1598,
      "Ġju": 1599,
      "pped": 1600,
      "Ġpresent": 1601,
      "Ġeat": 1602,
      "Ġoper": 1603,
      "aces": 1604,
      "!\"": 1605,
      "Ġsou": 1606,
      "Ġenglish": 1607,
      "Ġwatch": 1608,
      "Ġtrue": 1609,
      "iam": 1610,
      "Ġdel": 1611,
      "Ġweek": 1612,
      "Ġsum": 1613,
      "Ġorigin": 1614,
      "Ġfree": 1615,
      "ians": 1616,
      "Ġwasn": 1617,
      "Ġve": 1618,
      "ley": 1619,
      "ze": 1620,
      "Ġdou": 1621,
      "Ġpain": 1622,
      "Ġval": 1623,
      "Ġadv": 1624,
      "ls": 1625,
      "Ġpretty": 1626,
      "ped": 1627,
      "Ġgold": 1628,
      "Ġblood": 1629,
      "Ġvar": 1630,
      "hy": 1631,
      "ient": 1632,
      "ues": 1633,
      "ries": 1634,
      "Ġwest": 1635,
      "Ġanim": 1636,
      "Ġim": 1637,
      "eng": 1638,
      "used": 1639,
      "Ġtre": 1640,
      "Ġguys": 1641,
      "Ġvis": 1642,
      "Ġprobably": 1643,
      "angu": 1644,
      "ulation": 1645,
      "Ġbecome": 1646,
      "Ġbody": 1647,
      "Ġlooked": 1648,
      "Ġworking": 1649,
      "oc": 1650,
      "Ġsal": 1651,
      "Ġmaking": 1652,
      "Ġbrit": 1653,
      "Ġearly": 1654,
      "Ġid": 1655,
      "Ġdistrict": 1656,
      "Ġfilm": 1657,
      "chan": 1658,
      "Ġhaven": 1659,
      "Ġstation": 1660,
      "every": 1661,
      "Ġdeal": 1662,
      "Ġpublic": 1663,
      "Ġfire": 1664,
      "Ġyourself": 1665,
      "gram": 1666,
      "Ġpos": 1667,
      "Ġrom": 1668,
      "have": 1669,
      "Ġjapan": 1670,
      "men": 1671,
      "Ġbed": 1672,
      "Ġinde": 1673,
      "Ġdan": 1674,
      "Ġadm": 1675,
      "Ġhope": 1676,
      "Ġago": 1677,
      "hip": 1678,
      "Ġsci": 1679,
      "Ġsleep": 1680,
      "Ġpap": 1681,
      "Ġocc": 1682,
      "Ġalmost": 1683,
      "Ġsol": 1684,
      "Ġwouldn": 1685,
      "Ġcut": 1686,
      "Ġchur": 1687,
      "ĠâĢĵ": 1688,
      "Ġmovie": 1689,
      "Ġdrink": 1690,
      "Ġgeneral": 1691,
      "Ġ194": 1692,
      "Ġyork": 1693,
      "Ġintern": 1694,
      "Ġgiven": 1695,
      "Ġdisc": 1696,
      "Ġopp": 1697,
      "Ġhot": 1698,
      "Ġem": 1699,
      "Ġfrance": 1700,
      "Ġroad": 1701,
      "Ġrock": 1702,
      "Ġhands": 1703,
      "arent": 1704,
      "Ġspec": 1705,
      "Ġalb": 1706,
      "Ġclear": 1707,
      "ino": 1708,
      "veral": 1709,
      "Ġcomes": 1710,
      "raw": 1711,
      "anuary": 1712,
      "Ġest": 1713,
      "Ġlate": 1714,
      "ham": 1715,
      "Ġquestion": 1716,
      "ief": 1717,
      "par": 1718,
      "Ġthank": 1719,
      "Ġmur": 1720,
      "Ġmer": 1721,
      "born": 1722,
      "Ġmag": 1723,
      "Ġbegin": 1724,
      "Ġtele": 1725,
      "Ġeight": 1726,
      "hind": 1727,
      "Ġdev": 1728,
      "Ġreleased": 1729,
      "Ġorgan": 1730,
      "his": 1731,
      "Ġmyself": 1732,
      "Ġspeak": 1733,
      "Ġrece": 1734,
      "please": 1735,
      "dy": 1736,
      "Ġaw": 1737,
      "Ġav": 1738,
      "ety": 1739,
      "ama": 1740,
      "ards": 1741,
      "Ġgoes": 1742,
      "Ġton": 1743,
      "Âł": 1744,
      "enty": 1745,
      "Ġmarch": 1746,
      "mr": 1747,
      "Ġcomple": 1748,
      "Ġkilled": 1749,
      "orm": 1750,
      "Ġ16": 1751,
      "inc": 1752,
      "ai": 1753,
      "Ġport": 1754,
      "ns": 1755,
      "Ġlangu": 1756,
      "Ġbrought": 1757,
      "Ġfriends": 1758,
      "Ġprogram": 1759,
      "Ġleast": 1760,
      "Ġseries": 1761,
      "Ġhuman": 1762,
      "Ġsil": 1763,
      "Ġdaughter": 1764,
      "Ġcourt": 1765,
      "Ġfood": 1766,
      "Ġfre": 1767,
      "Ġseveral": 1768,
      "Ġjanuary": 1769,
      "Ġ``": 1770,
      "got": 1771,
      "Ġpast": 1772,
      "ived": 1773,
      "Ġ12": 1774,
      "Ġcolle": 1775,
      "Ġexample": 1776,
      "ove": 1777,
      "selves": 1778,
      "Ġtaken": 1779,
      "haps": 1780,
      "Ġready": 1781,
      "Ġsun": 1782,
      "Ġfront": 1783,
      "Ġpie": 1784,
      "Ġreason": 1785,
      "ude": 1786,
      "Ġclose": 1787,
      "iously": 1788,
      "Ġwords": 1789,
      "Ġann": 1790,
      "Ġmaybe": 1791,
      "Ġcamp": 1792,
      "Ġinform": 1793,
      "Ġband": 1794,
      "Ġstar": 1795,
      "iful": 1796,
      "ology": 1797,
      "Ġeuro": 1798,
      "Ġ195": 1799,
      "Ġcommon": 1800,
      "Ġdesign": 1801,
      "Ġprofess": 1802,
      "Ġtem": 1803,
      "Ġmajor": 1804,
      "bed": 1805,
      "ring": 1806,
      "artment": 1807,
      "Ġvir": 1808,
      "Ġreport": 1809,
      "ush": 1810,
      "Ġmillion": 1811,
      "ese": 1812,
      "ots": 1813,
      "Ġsold": 1814,
      "see": 1815,
      "Ġmarried": 1816,
      "utes": 1817,
      "Ġstuff": 1818,
      "Ġrad": 1819,
      "iting": 1820,
      "Ġbehind": 1821,
      "Ġgrand": 1822,
      "bs": 1823,
      "huh": 1824,
      "ract": 1825,
      "iqu": 1826,
      "Ġallow": 1827,
      "Ġpick": 1828,
      "Ġmic": 1829,
      "was": 1830,
      "augh": 1831,
      "ality": 1832,
      "Ġcharac": 1833,
      "head": 1834,
      "aced": 1835,
      "Ġrather": 1836,
      "sc": 1837,
      "Ġaust": 1838,
      "Ġguess": 1839,
      "Ġcou": 1840,
      "unt": 1841,
      "Ġhappy": 1842,
      "Ġchurch": 1843,
      "Ġsupport": 1844,
      "ford": 1845,
      "Ġbreak": 1846,
      "undred": 1847,
      "Ġhistory": 1848,
      "Ġdog": 1849,
      ",âĢĿ": 1850,
      "Ġhit": 1851,
      "Ġalone": 1852,
      "after": 1853,
      "Ġriver": 1854,
      "Ġir": 1855,
      "Ġfig": 1856,
      "Ġcost": 1857,
      "fic": 1858,
      "ĠâĻª": 1859,
      "Ġvill": 1860,
      "Ġquick": 1861,
      "ience": 1862,
      "Ġjack": 1863,
      "Ġstrong": 1864,
      "Ġdream": 1865,
      "rench": 1866,
      "Ġattack": 1867,
      "Ġmakes": 1868,
      "oud": 1869,
      "ency": 1870,
      "ament": 1871,
      "Ġsometimes": 1872,
      "Ġtaking": 1873,
      "ser": 1874,
      "Ġsea": 1875,
      "band": 1876,
      "Ġ&": 1877,
      "atic": 1878,
      "Ġothers": 1879,
      "Ġbill": 1880,
      "itten": 1881,
      "ium": 1882,
      "osp": 1883,
      "oke": 1884,
      "Ġtest": 1885,
      "Ġsuccess": 1886,
      "ones": 1887,
      "Ġeither": 1888,
      "Ġalbum": 1889,
      "full": 1890,
      "Ġearth": 1891,
      "Ġliving": 1892,
      "Ġpark": 1893,
      "Ġturned": 1894,
      "pro": 1895,
      "Ġresp": 1896,
      "Ġpal": 1897,
      "Ġcop": 1898,
      "Ġthird": 1899,
      "anna": 1900,
      "Ġcoun": 1901,
      "umb": 1902,
      "Ġspecial": 1903,
      "Ġmount": 1904,
      "Ġhundred": 1905,
      "Ġeurope": 1906,
      "Ġmad": 1907,
      "Ġthinking": 1908,
      "mbers": 1909,
      "Ġ0": 1910,
      "ii": 1911,
      "Ġfa": 1912,
      "ague": 1913,
      "Ġoffice": 1914,
      "ently": 1915,
      "Ġcaptain": 1916,
      "gu": 1917,
      "lling": 1918,
      "more": 1919,
      "elt": 1920,
      "Ġelect": 1921,
      "Ġtot": 1922,
      "idge": 1923,
      "Ġstru": 1924,
      "Ġmrs": 1925,
      "Ġlisten": 1926,
      "Ġwithin": 1927,
      "Ġdie": 1928,
      "Ġcouldn": 1929,
      "Ġeast": 1930,
      "Ġpict": 1931,
      "ement": 1932,
      "Ġmess": 1933,
      "dle": 1934,
      "fort": 1935,
      "ior": 1936,
      "Ġpen": 1937,
      "lly": 1938,
      "Ġfif": 1939,
      "mar": 1940,
      "Ġwall": 1941,
      "med": 1942,
      "Ġnamed": 1943,
      "ptember": 1944,
      "bl": 1945,
      "Ġgrow": 1946,
      "actly": 1947,
      "Ġdam": 1948,
      "Ġbaby": 1949,
      "Ġbritish": 1950,
      "dom": 1951,
      "ffect": 1952,
      "Ġgun": 1953,
      "Ġ$": 1954,
      "Ġfur": 1955,
      "Ġheld": 1956,
      "hello": 1957,
      "Ġusually": 1958,
      "Ġtrain": 1959,
      "hi": 1960,
      "thern": 1961,
      "Ġbuilding": 1962,
      "Ġstreet": 1963,
      "ump": 1964,
      "Ġappro": 1965,
      "tw": 1966,
      "ril": 1967,
      "Ġbeautiful": 1968,
      "Ġfair": 1969,
      "Ġservice": 1970,
      "Ġtou": 1971,
      "Ġexpect": 1972,
      "Ġchamp": 1973,
      "Ġcre": 1974,
      "Ġcross": 1975,
      "Ġamong": 1976,
      "bert": 1977,
      "Ġbri": 1978,
      "Ġcheck": 1979,
      "Ġstep": 1980,
      "ograp": 1981,
      "Ġpoor": 1982,
      "cr": 1983,
      "Ġseason": 1984,
      "lished": 1985,
      "ming": 1986,
      "Ġvict": 1987,
      "Ġbuilt": 1988,
      "aged": 1989,
      "Ġresult": 1990,
      "Ġwonder": 1991,
      "Ġcir": 1992,
      "Ġtrou": 1993,
      "bru": 1994,
      "ask": 1995,
      "Ġsuper": 1996,
      "orge": 1997,
      "Ġdece": 1998,
      "estern": 1999,
      "Ġrequ": 2000,
      "Ġimm": 2001,
      "Ġdear": 2002,
      "ondon": 2003,
      "ert": 2004,
      "Ġlay": 2005,
      "Ġsingle": 2006,
      "ider": 2007,
      "Ġfootball": 2008,
      "Ġperform": 2009,
      "sy": 2010,
      "vision": 2011,
      "read": 2012,
      "fully": 2013,
      "Ġmembers": 2014,
      "itting": 2015,
      "Ġfollowing": 2016,
      "Ġvide": 2017,
      "Ġleav": 2018,
      "Ġlocal": 2019,
      "ead": 2020,
      "Ġcast": 2021,
      "Ġhus": 2022,
      "Ġru": 2023,
      "Ġlady": 2024,
      "Ġteac": 2025,
      "Ġmonths": 2026,
      "work": 2027,
      "Ġfrench": 2028,
      "eth": 2029,
      "Ġeffect": 2030,
      "Ġusing": 2031,
      "Ġground": 2032,
      "Ġjuly": 2033,
      "Ġacross": 2034,
      "Ġconcer": 2035,
      "Ġphil": 2036,
      "Ġhell": 2037,
      "Ġaug": 2038,
      "Ġran": 2039,
      "Ġseptember": 2040,
      "iving": 2041,
      "Ġpossible": 2042,
      "ober": 2043,
      "Ġdest": 2044,
      "which": 2045,
      "Ġsend": 2046,
      "unk": 2047,
      "ination": 2048,
      "Ġhy": 2049,
      "Ġlord": 2050,
      "Ġminutes": 2051,
      "Ġlab": 2052,
      "Ġjud": 2053,
      "ode": 2054,
      "resent": 2055,
      "ousand": 2056,
      "po": 2057,
      "Ġincluding": 2058,
      "Ġrepl": 2059,
      "bit": 2060,
      "Ġdark": 2061,
      "Ġpolice": 2062,
      "ature": 2063,
      "Ġ193": 2064,
      "ey": 2065,
      "Ġauth": 2066,
      "zy": 2067,
      "Ġtech": 2068,
      "Ġcond": 2069,
      "Ġabs": 2070,
      "view": 2071,
      "Ġtried": 2072,
      "Ġball": 2073,
      "Ġda": 2074,
      "Ġmember": 2075,
      "Ġmot": 2076,
      "Ġcra": 2077,
      "Ġoct": 2078,
      "Ġclub": 2079,
      "maybe": 2080,
      "Ġwood": 2081,
      "ike": 2082,
      "Ġ*": 2083,
      "Ġwants": 2084,
      "Ġinside": 2085,
      "Ġdoctor": 2086,
      "Ġvie": 2087,
      "Ġlooks": 2088,
      "anger": 2089,
      "hel": 2090,
      "fer": 2091,
      "Ġ11": 2092,
      "aring": 2093,
      "Ġbir": 2094,
      "Ġpopulation": 2095,
      "ald": 2096,
      "ached": 2097,
      "Ġseven": 2098,
      "Ġvoice": 2099,
      "Ġtreat": 2100,
      "Ġlow": 2101,
      "Ġlevel": 2102,
      "Ġsecret": 2103,
      "Ġdepartment": 2104,
      "Ġjune": 2105,
      "sha": 2106,
      "ases": 2107,
      "take": 2108,
      "attle": 2109,
      "Ġlived": 2110,
      "Ġmod": 2111,
      "Ġmass": 2112,
      "ances": 2113,
      "Ġver": 2114,
      "Ġfield": 2115,
      "Ġplaying": 2116,
      "Ġwritten": 2117,
      "||": 2118,
      "lled": 2119,
      "give": 2120,
      "ified": 2121,
      "gress": 2122,
      "Ġsus": 2123,
      "Ġpress": 2124,
      "Ġchance": 2125,
      "Ġlanguage": 2126,
      "gest": 2127,
      "Î¿": 2128,
      "Ġthousand": 2129,
      "Ġprocess": 2130,
      "Ġcollege": 2131,
      "Ġview": 2132,
      "Ġlondon": 2133,
      "Ġmor": 2134,
      "Ġcentury": 2135,
      "soci": 2136,
      "Ġexc": 2137,
      "Ġanyone": 2138,
      "Ġfelt": 2139,
      "vember": 2140,
      "Ġarmy": 2141,
      "Ġtour": 2142,
      "morrow": 2143,
      "Ġaugust": 2144,
      "Ġworry": 2145,
      "Ġoutside": 2146,
      "itions": 2147,
      "Ġtill": 2148,
      "Ġanswer": 2149,
      "Ġgotta": 2150,
      "Ġformer": 2151,
      "ery": 2152,
      "Ġhusband": 2153,
      "Ġregion": 2154,
      "arr": 2155,
      "bur": 2156,
      "Ġvi": 2157,
      "Ġengland": 2158,
      "por": 2159,
      "Ġinformation": 2160,
      "Ġbuy": 2161,
      "Ġhill": 2162,
      "Ġgames": 2163,
      "Ġdefe": 2164,
      "els": 2165,
      "Ġprotect": 2166,
      "Ġworks": 2167,
      "iod": 2168,
      "ories": 2169,
      "Ġ13": 2170,
      "Ġapril": 2171,
      "aim": 2172,
      "Ġital": 2173,
      "Ġcry": 2174,
      "Ġeveryone": 2175,
      "avy": 2176,
      "Ġeduc": 2177,
      "Ġbased": 2178,
      "Ġrail": 2179,
      "Ġpost": 2180,
      "from": 2181,
      "will": 2182,
      "Ġworked": 2183,
      "Ġboys": 2184,
      "Ġminute": 2185,
      "Ġcomplete": 2186,
      "Ġproper": 2187,
      "bruary": 2188,
      "Ġevent": 2189,
      "Ġhig": 2190,
      "Ġang": 2191,
      "Ġparticular": 2192,
      "Ġsn": 2193,
      "gen": 2194,
      "spe": 2195,
      "Ġ14": 2196,
      "Ġlad": 2197,
      "Ġhey": 2198,
      "Ġwhether": 2199,
      "Ġrob": 2200,
      "anc": 2201,
      "ov": 2202,
      "aint": 2203,
      "Ġhours": 2204,
      "Ġoctober": 2205,
      "ana": 2206,
      "Ġnet": 2207,
      "vered": 2208,
      "Ġtrad": 2209,
      "Ġcurrent": 2210,
      "Ġconne": 2211,
      "Ġpract": 2212,
      "....": 2213,
      "Ġlives": 2214,
      "Ġcannot": 2215,
      "Ġwrote": 2216,
      "Ġinvol": 2217,
      "Ġdecember": 2218,
      "10": 2219,
      "Ġwish": 2220,
      "Ġgets": 2221,
      "Ġris": 2222,
      "Ġtechn": 2223,
      "Ġtelevision": 2224,
      "Ġgreen": 2225,
      "Ġgerman": 2226,
      "unch": 2227,
      "Ġnovember": 2228,
      "Ġeasy": 2229,
      "Ġpriv": 2230,
      "Ġtit": 2231,
      "Ġlim": 2232,
      "asure": 2233,
      "Ġseems": 2234,
      "Ġauthor": 2235,
      "Ġprop": 2236,
      "yal": 2237,
      "Ġep": 2238,
      "Ġcold": 2239,
      "Ġdiffic": 2240,
      "Ġfav": 2241,
      "ell": 2242,
      "Ġperhaps": 2243,
      "amb": 2244,
      "Ġcommand": 2245,
      "Ġwanna": 2246,
      "Ġ30": 2247,
      "Ġrepresent": 2248,
      "wait": 2249,
      "eral": 2250,
      "Ġknows": 2251,
      "Ġsoci": 2252,
      "Ġsweet": 2253,
      "Ġamerica": 2254,
      "Ġsense": 2255,
      "raid": 2256,
      "Ġcompet": 2257,
      "Ġ2013": 2258,
      "itch": 2259,
      "key": 2260,
      "ounds": 2261,
      "Ġtwenty": 2262,
      "yed": 2263,
      "ffic": 2264,
      "Ġaward": 2265,
      "Ġstra": 2266,
      "Ġfell": 2267,
      "Ġassoci": 2268,
      "Ġmine": 2269,
      "Ġcouple": 2270,
      "Ġvers": 2271,
      "Ġtruth": 2272,
      "Ġcontrol": 2273,
      "ipp": 2274,
      "Ġhair": 2275,
      "Ġant": 2276,
      "Ġbird": 2277,
      "Ġfebruary": 2278,
      "Ġchanged": 2279,
      "cil": 2280,
      "idence": 2281,
      "ida": 2282,
      "Ġflo": 2283,
      "Ġsen": 2284,
      "cut": 2285,
      "Ġtomorrow": 2286,
      "Ġmoved": 2287,
      "ob": 2288,
      "itive": 2289,
      "Ġcult": 2290,
      "ival": 2291,
      "Ġciv": 2292,
      "Ġparent": 2293,
      "Ġexactly": 2294,
      "Ġperiod": 2295,
      "Ġtrave": 2296,
      "ata": 2297,
      "Ġvideo": 2298,
      "pre": 2299,
      "Ġtur": 2300,
      "Ġfail": 2301,
      "Ġlonger": 2302,
      "hard": 2303,
      "ula": 2304,
      "though": 2305,
      "ille": 2306,
      "Ġcos": 2307,
      "Ġones": 2308,
      "room": 2309,
      "ribut": 2310,
      "ublic": 2311,
      "Ġdin": 2312,
      "Ġdeep": 2313,
      "Ġcat": 2314,
      "ization": 2315,
      "Ġrelig": 2316,
      "Ġsex": 2317,
      "Ġindian": 2318,
      "ding": 2319,
      "Ġcommune": 2320,
      "ef": 2321,
      "erv": 2322,
      "Ġfast": 2323,
      "Ġ202": 2324,
      "Ġcareer": 2325,
      "Ġinstead": 2326,
      "Ġpull": 2327,
      "Ġdirect": 2328,
      "cum": 2329,
      "time": 2330,
      "night": 2331,
      "Ġfeet": 2332,
      "Ġshot": 2333,
      "ept": 2334,
      "Ġtrust": 2335,
      "Ġshoot": 2336,
      "tell": 2337,
      "ray": 2338,
      "cially": 2339,
      "Ġwrite": 2340,
      "Ġsud": 2341,
      "ging": 2342,
      "Ġtable": 2343,
      "Ġlie": 2344,
      "Ġrev": 2345,
      "Ġ2010": 2346,
      "18": 2347,
      "ien": 2348,
      "Ġsister": 2349,
      "airs": 2350,
      "ky": 2351,
      "Ġcharacter": 2352,
      "Ġhealth": 2353,
      "Ġthemselves": 2354,
      "car": 2355,
      "ressed": 2356,
      "oose": 2357,
      "Ġproject": 2358,
      "Ġspace": 2359,
      "Ġbirth": 2360,
      "Ġforce": 2361,
      "hael": 2362,
      "Ġafraid": 2363,
      "bye": 2364,
      "line": 2365,
      "iding": 2366,
      "Ġsocial": 2367,
      "ony": 2368,
      "Ġdisco": 2369,
      "conom": 2370,
      "Ġincre": 2371,
      "mal": 2372,
      "Ġphone": 2373,
      "stop": 2374,
      "ration": 2375,
      "Ġnin": 2376,
      "emy": 2377,
      "Ġblue": 2378,
      "hen": 2379,
      "ption": 2380,
      "Ġkids": 2381,
      "bers": 2382,
      "uation": 2383,
      "Ġbull": 2384,
      "Ġpopular": 2385,
      "ission": 2386,
      "Ġmiddle": 2387,
      "Ġvillage": 2388,
      "ken": 2389,
      "Ġdescri": 2390,
      "Ġreceived": 2391,
      "Ġkept": 2392,
      "Ġcollect": 2393,
      "Ġleague": 2394,
      "ording": 2395,
      "Ġclean": 2396,
      "Ġfut": 2397,
      "list": 2398,
      "Ġafric": 2399,
      "Ġvirgin": 2400,
      "Ġhosp": 2401,
      "Ġroman": 2402,
      "put": 2403,
      "Ġhen": 2404,
      "Ġtype": 2405,
      "ilar": 2406,
      "Ġgirls": 2407,
      "hold": 2408,
      "Ġmaster": 2409,
      "Ġvol": 2410,
      "Ġpaper": 2411,
      "Ġric": 2412,
      "ogn": 2413,
      "even": 2414,
      "Ġluck": 2415,
      "Ġrunning": 2416,
      "Ġtrouble": 2417,
      "uk": 2418,
      "Ġlat": 2419,
      "Ġarri": 2420,
      "Ġabove": 2421,
      "Ġwhatever": 2422,
      "Ġcivil": 2423,
      "Ġdue": 2424,
      "entle": 2425,
      "Ġbroad": 2426,
      "Ġden": 2427,
      "Ġaccept": 2428,
      "yn": 2429,
      "lant": 2430,
      "Ġdi": 2431,
      "Ġletter": 2432,
      "Ġsett": 2433,
      "Ġtonight": 2434,
      "irty": 2435,
      "Ġcapital": 2436,
      "Ġinfl": 2437,
      "Ġ25": 2438,
      "Ġplayer": 2439,
      "Ġinternational": 2440,
      "sa": 2441,
      "Ġfly": 2442,
      "Ġeye": 2443,
      "Ġsupposed": 2444,
      "Ġdro": 2445,
      "Ġinvest": 2446,
      "Ġbott": 2447,
      "king": 2448,
      "Ġcountries": 2449,
      "Ġmoder": 2450,
      "Ġentire": 2451,
      "sp": 2452,
      "cture": 2453,
      "Ġperfect": 2454,
      "Ġbud": 2455,
      "Ġdem": 2456,
      "Ġled": 2457,
      "Ġcrit": 2458,
      "Ġrul": 2459,
      "Ġpan": 2460,
      "ggest": 2461,
      "Ġseemed": 2462,
      "over": 2463,
      "Ġforget": 2464,
      "dr": 2465,
      "Ġrese": 2466,
      "Ġspir": 2467,
      "Ġcomput": 2468,
      "Ġmal": 2469,
      "ada": 2470,
      "Ġinclude": 2471,
