{
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "tokenizer_8k",
  "special_tokens_map_file": "tokenizer_8k/special_tokens_map.json",
  "tokenizer_class": "PreTrainedTokenizerFast"
}
